BC.prapatra=\u092a\u094d\u0930\u092a\u0924\u094d\u0930
BC.certificate=\u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930
BC.me=\u092e\u0940
BC.name=(\u0928\u093e\u0902\u0935),
BC.designation=(\u092a\u0926\u0928\u093e\u092e),
BCA.line1=\u092f\u093e\u0926\u094d\u0935\u093e\u0930\u0947 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0924\u094b / \u0915\u0930\u0924\u0947 \u0915\u0940, \u092e\u093e\u091d\u0947 \u092e\u093e\u0938\u093f\u0915 \u0935\u0947\u0924\u0928 \u0924\u0938\u0947\u091a
BCA.lin1= \u0907\u0924\u0930 \u092d\u0924\u094d\u0924\u0947 \u092f\u093e\u0902\u091a\u0947 \u092a\u094d\u0930\u0926\u093e\u0928 \u092f\u093e\u092a\u0941\u0922\u0947  \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915 \u092a\u0927\u094d\u0926\u0924\u0940\u0928\u0947 \u0925\u0947\u091f \u092e\u093e\u091d\u094d\u092f\u093e \u092c\u0901\u0915 \u0916\u093e\u0924\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0923\u093e\u0930 \u0905\u0938\u0932\u094d\u092f\u093e\u0928\u0947 \u0906\u091c\u092a\u093e\u0938\u0942\u0928 \u092a\u0941\u0922\u0947 \u091c\u094d\u092f\u093e \u0926\u093f\u0935\u0936\u0940 \u0905\u0936\u093e \u092a\u094d\u0930\u0915\u093e\u0930\u0947 \u092e\u093e\u091d\u0947 \u092e\u093e\u0938\u093f\u0915 \u0935\u0947\u0924\u0928 \u0924\u0938\u0947\u091a \u0907\u0924\u0930 \u092d\u0924\u094d\u0924\u0947 \u092f\u093e\u0902\u091a\u0947 \u092a\u094d\u0930\u0926\u093e\u0928 \u092e\u0932\u093e \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915 \u092a\u0927\u094d\u0926\u0924\u0940\u0928\u0947 \u0925\u0947\u091f \u092e\u093e\u091d\u094d\u092f\u093e \u092c\u0901\u0915 \u0916\u093e\u0924\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0940\u0932, \u0924\u094d\u092f\u093e \u0926\u093f\u0935\u0936\u0940 \u0924\u0947 \u092e\u0932\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u091d\u093e\u0932\u0947 \u0905\u0938\u0947 \u0938\u092e\u091c\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932. \u092f\u093e\u092c\u093e\u092c\u0924 \u092e\u093e\u091d\u0940 \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u091a\u0940 \u0939\u0930\u0915\u0924 \u0905\u0925\u0935\u093e \u0906\u0915\u094d\u0937\u0947\u092a \u0930\u093e\u0939\u0923\u093e\u0930 \u0928\u093e\u0939\u0940. \u092e\u093e\u091d\u0947 \u092e\u093e\u0938\u093f\u0915 \u0935\u0947\u0924\u0928 \u0924\u0938\u0947\u091a \u0907\u0924\u0930 \u092d\u0924\u094d\u0924\u0947 \u092f\u093e\u0902\u091a\u0947 \u092a\u094d\u0930\u0926\u093e\u0928 \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915 \u092a\u0927\u094d\u0926\u0924\u0940\u0928\u0947 \u0925\u0947\u091f \u092e\u093e\u091d\u094d\u092f\u093e \u0916\u093e\u0932\u0940 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u092c\u0901\u0915 \u0916\u093e\u0924\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947.
BCA.bankName=\u092c\u0901\u0915\u0947\u091a\u0947 \u0928\u093e\u0902\u0935	:- 
BCA.branchNameAndAddress=\u0936\u093e\u0916\u0947\u091a\u0947 \u0928\u093e\u0902\u0935 \u0935 \u092a\u0924\u094d\u0924\u093e:-
BCA.savingAcntNo=\u092c\u091a\u0924 \u0916\u093e\u0924\u0947 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 :-
BCA.micrCode=\u090f\u092e\u0906\u092f\u0938\u0940\u0906\u0930 \u0915\u094b\u0921:-
BCA.ifsCode=\u0906\u092f\u090f\u092b\u090f\u0938\u0938\u0940 \u0915\u094b\u0921 :-
BCA.mobileNo=* \u092e\u094b\u092c\u093e\u0908\u0932 \u0928\u0902.:-
BC.signature=\u0938\u094d\u0935\u093e\u0915\u094d\u0937\u0930\u0940
BCA.employeeName=(\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u091a\u0947 \u0928\u093e\u0902\u0935)
BCA.date=\u0926\u093f\u0928\u093e\u0902\u0915 :- 
BCA.officeAddress=\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u093e \u092a\u0924\u094d\u0924\u093e
BCA.line2=\u0935\u0930\u0940\u0932 \u092a\u0930\u094d\u092f\u093e\u092f \u0938\u094d\u0935\u0940\u0915\u093e\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u093e \u0906\u0939\u0947.
BC.ddoNameAndAdrress=\u0906\u0939\u0930\u0923 \u0935 \u0938\u0902\u0935\u093f\u0924\u0930\u0923 \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u091a\u0947 \u0928\u093e\u0902\u0935
BCA.line3=(\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0915\u0921\u0942\u0928 \u092a\u094d\u0930\u0925\u092e \u0928\u093f\u092f\u0941\u0915\u094d\u0924\u0940, \u092c\u0926\u0932\u0940\u091a\u094d\u092f\u093e \u0935\u0947\u0933\u0940 \u092e\u093e\u0938\u093f\u0915 \u0935\u0947\u0924\u0928 \u092a\u094d\u0930\u0926\u093e\u0928\u093e\u0938\u0902\u092c\u0902\u0927\u0940\u091a\u0947 \u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947)
BCA.note=* \u092c\u0901\u0915\u0947\u0924 \u0935\u0947\u0924\u0928 \u091c\u092e\u093e \u091d\u093e\u0932\u094d\u092f\u093e\u091a\u0940 \u0938\u0942\u091a\u0928\u093e SMS \u0926\u094d\u0935\u093e\u0930\u0947 \u092e\u093f\u0933\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092e\u094b\u092c\u093e\u0908\u0932 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0926\u094d\u092f\u093e\u0935\u093e.
BCB.officeNameAndAddres=\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u0947 \u0928\u093e\u0902\u0935 \u0935 \u092a\u0942\u0930\u094d\u0923 \u092a\u0924\u094d\u0924\u093e:-
BCB.line1=\u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u092e\u093e\u091d\u094d\u092f\u093e 	
BCB.line2=\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924\u0940\u0932 \u0938\u0930\u094d\u0935 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0915\u0921\u0942\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0938\u0902\u0915\u0940\u0930\u094d\u0923-1007/\u092a\u094d\u0930.\u0915\u094d\u0930.112/\u092d\u093e\u0917-4/\u0915\u094b\u0937\u093e-\u092a\u094d\u0930\u0936\u093e-5
BCB.GRDate=28 \u091c\u0942\u0928, 2013
BCB.line3=\u0938\u094b\u092c\u0924\u091a\u094d\u092f\u093e \u092a\u0930\u093f\u0936\u093f\u0937\u094d\u091f \u0905 \u092e\u0927\u094d\u092f\u0947 \u0928\u0947\u092e\u0942\u0928 \u0926\u093f\u0932\u0947\u0932\u0947 \u092c\u0901\u0915 \u0916\u093e\u0924\u094d\u092f\u093e\u0938\u0902\u092c\u0902\u0927\u0940\u091a\u0947 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0941\u0928 \u0924\u0947 \u0938\u0902\u0917\u094d\u0930\u0939\u0940 \u0920\u0947\u0935\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947 \u0906\u0939\u0947.
BCB.date=\u0926\u093f\u0928\u093e\u0902\u0915
BC.line4=\u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u0938\u0930\u094d\u0935 \u092e\u093e\u0939\u093f\u0924\u0940 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0915\u0921\u0942\u0928 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0915\u0921\u0942\u0928 \u0924\u092a\u093e\u0938\u0942\u0928 \u0918\u0947\u0924\u0932\u0940 \u0905\u0938\u0942\u0928, \u0924\u0940 \u0905\u091a\u0942\u0915 \u0906\u0939\u0947.