#-- Terminal Form A --#

FORM.FormA=\u0928\u092e\u0941\u0928\u093e \u0905
FORM.LINE1=\u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u0947 \u0905\u0902\u0924\u0917\u0930\u094d\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u091c\u094d\u092f\u093e\u0902\u0927\u094d\u092f\u093e \u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0930\u0915\u094d\u0915\u092e\u0947\u091a\u094d\u092f\u093e \u092a\u0930\u0924\u093e\u0935\u094d\u092f\u093e\u0938\u092e\u0902\u0927\u0940
FORM.LINE2=\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0935\u093e\u0930\u0938\u093e\u0928\u0947 / \u0938\u0947\u0935\u093e \u0938\u092e\u093e\u092a\u094d\u0924 \u091d\u093e\u0932\u0947\u0932\u094d\u092f\u093e \u0915\u0930\u094d\u092e\u091a\u093e- \u092f\u093e\u0928\u0947 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u093e \u0905\u0930\u094d\u091c
FORM.EmployeeNameAndAddress=\u0935\u093e\u0930\u0938\u093e\u0928\u0947/ \u0915\u0930\u094d\u092e\u091a\u093e- \u092f\u093e\u0928\u0947 \u0928\u093e\u0902\u0935 \u0935 \u092a\u0942\u0930\u094d\u0923 \u092a\u0924\u094d\u0924\u093e:
FORM.Date=\u0926\u093f\u0928\u093e\u0902\u0915:
FORM.SALUTATION1=\u092a\u094d\u0930\u0924\u093f,
FORM.SALUTATION2=\u0906\u0939\u0930\u0923 \u0935 \u0938\u0902\u0935\u093f\u0924\u0930\u0923 \u0905\u0927\u093f\u0915\u093e\u0930\u0940, 
FORM.SALUTATION3=\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u0947 \u0928\u093e\u0902\u0935 \u0935 \u092a\u0924\u094d\u0924\u093e \u2013
FORM.SALUTATION4=\u0935\u093f\u0937\u092f:- \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u0947 \u0905\u0902\u0924\u0917\u0930\u094d\u0924 \u091c\u092e\u093e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u094d\u092f\u093e \u092a\u0930\u0924\u093e\u0935\u094d\u092f\u093e\u092c\u093e\u092c
FORM.SALUTATION5=\u092e\u0939\u094b\u0926\u092f,
FORM.FORM1=\u0967) \u092e\u093e\u091d\u0947/ \u092e\u093e\u091d\u0940/ \u092e\u093e\u091d\u093e \u092a\u0924\u0940 / \u092a\u0924\u094d\u0924\u094d\u0928\u093f/ \u092d\u093e\u090a/ \u092c\u0939\u0940\u0923/ \u092e\u0941\u0932\u0917\u093e/ \u092e\u0941\u0932\u0917\u0940/ \u0915\u0948.\u0936\u094d\u0930\u0940 /\u0936\u094d\u0930\u0940\u092e\u0924\u0940
FORM.FORM2= \u0939\u0947/\u0939\u094d\u092f\u093e \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0936\u093e\u0938\u0928\u093e\u091a\u094d\u092f\u093e \u0938\u0947\u0935\u0947\u0924 \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM3=\u0924\u0947 \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM4=\u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0939\u094b\u0924\u0947/ \u0939\u094b\u0924\u094d\u092f\u093e. \u0936\u093e\u0938\u0928 \u0938\u0947\u0935\u0947\u0924 \u0905\u0938\u0924\u093e\u0902\u0928\u093e \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM5=\u0930\u094b\u091c\u0940 \u0924\u094d\u092f\u093e\u091a\u0947 \u0928\u093f\u0927\u0928 \u091d\u093e\u0932\u0947 \u0906\u0939\u0947. \u0924\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0924\u094d\u092f\u093e\u0902\u091a\u0940 \u0938\u0947\u0935\u093e \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM6=\u092a\u093e\u0938\u0942\u0928 \u0938\u0902\u092a\u0941\u0937\u094d\u091f\u093e\u0924 \u0906\u0932\u0940 \u0906\u0939\u0947. \u0938\u0947\u0935\u0947\u0924 \u0905\u0938\u0924\u093e\u0902\u0928\u093e \u0924\u0947/ \u0924\u094d\u092f\u093e \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u093e \u092f\u093e \u092f\u094b\u091c\u0928\u0947\u091a\u0947 \u0938\u092d\u093e\u0938\u0926 \u0939\u094b\u0924\u0947/\u0939\u094b\u0924\u094d\u092f\u093e.
FORM.FORM7=\u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u0947 \u0905\u0902\u0924\u0917\u0930\u094d\u0924 \u0930\u0915\u094d\u0915\u092e \u092e\u093f\u0933\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092e\u0932\u093e \u0928\u093e\u092e\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0924 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 / \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u0947 \u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u0930\u0915\u094d\u0915\u092e \u092e\u093f\u0933\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092e\u0932\u093e \u0928\u093e\u092e\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0924 \u0915\u0947\u0932\u0947 \u0928\u093e\u0939\u0940 \u092a\u0930\u0902\u0924\u0941 \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940 \u0928\u093f\u092f\u092e, \u0967\u096f \u092e\u0927\u0940\u0932 \u0924\u0930\u0924\u0941\u0926\u0940\u0902\u091a\u094d\u092f\u093e \u0905\u0928\u0941\u0937\u0928\u094d\u0917\u093e\u0928\u0947 \u092e\u0940 \u0924\u094d\u092f\u093e\u091a\u093e \u0935\u093e\u0930\u0938 \u0920\u0930\u0924\u094b/ \u0920\u0930\u0924\u0947. (\u0932\u093e\u0917\u0942 \u0928\u0938\u0947\u0932 \u0924\u0947 \u0916\u094b\u0926\u093e\u0935\u0947) \u0924\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0924\u094d\u092f\u093e\u0902\u091a\u093e \u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u093e \u092a\u0930\u0924\u093e\u0935\u093e \u092e\u0932\u093e \u092e\u093f\u0933\u093e\u0935\u093e, \u0939\u093f \u0935\u093f\u0928\u0902\u0924\u0940. \u092f\u093e\u0938\u094b\u092c\u0924 \u092e\u0940 \u0915\u0947. \u0936\u094d\u0930\u0940 / \u0936\u094d\u0930\u0940\u092e\u0924\u0940
FORM.FORM8= \u092f\u093e\u0902\u091a\u093e \u092e\u0943\u0924\u094d\u092f\u0941\u091a\u094d\u092f\u093e \u0926\u093e\u0916\u0932\u094d\u092f\u093e\u091a\u0940 \u092e\u0942\u0933 \u092a\u094d\u0930\u0924 \u091c\u094b\u0921\u0924 \u0906\u0939\u0947 \u0924\u094d\u092f\u093e\u0902\u091a\u0947\u0936\u0940 \u092e\u093e\u091d\u0947 \u0928\u093e\u0924\u0947 \u092a\u0941\u0922\u0940\u0932\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0906\u0939\u0947.
FORM.FORM9=\u0968) \u092e\u0940 \u0916\u093e\u0932\u0940 \u0938\u0939\u0940 \u0915\u0930\u0923\u093e\u0930 \u0936\u094d\u0930\u0940 / \u0936\u094d\u0930\u0940\u092e\u0924\u0940
FORM.FORM10=\u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0936\u093e\u0938\u0928\u093e\u091a\u094d\u092f\u093e \u0938\u0947\u0935\u0947\u0924 \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM11=(\u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0939\u094b\u0924\u094b/\u0939\u094b\u0924\u0947. \u092e\u0940 \u0938\u0947\u0935\u0947\u091a\u093e \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947 / \u092e\u0932\u093e \u092c\u0921\u0924\u0930\u094d\u092b \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947) / \u092e\u093e\u0902\u091d\u0940 \u0938\u0947\u0935\u093e
FORM.FORM12=\u092f\u093e \u0915\u093e\u0930\u0923\u093e\u0928\u0947 \u0938\u0902\u092a\u0932\u094d\u092f\u093e\u0928\u0947 (\u0915\u093e\u0930\u0923 \u0928\u092e\u0942\u0926 \u0915\u0930\u093e\u0935\u0947) \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM13=\u092a\u093e\u0938\u0942\u0928 \u0938\u0902\u092a\u0941\u0938\u094d\u0924\u093e\u0924 \u0906\u0932\u0940 \u0906\u0939\u0947. \u092e\u0940 \u0938\u0947\u0935\u0947\u0924 \u0905\u0938\u0924\u093e\u0902\u0928\u093e \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u093e \u092f\u093e \u092f\u094b\u091c\u0928\u0947\u091a\u093e \u0938\u092d\u093e\u0938\u0926 \u0939\u094b\u0924\u094b. \u092e\u093e\u0902\u091d\u0940 \u0938\u0947\u0935\u093e \u0938\u0902\u092a\u0941\u0937\u094d\u091f\u093e\u0924 \u0906\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u092e\u093e\u091d\u094d\u092f\u093e \u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u093e \u092a\u0930\u0924\u093e\u0935\u093e \u092e\u0932\u093e \u092e\u093f\u0933\u093e\u0935\u093e, \u0939\u093f \u0935\u093f\u0928\u0902\u0924\u0940. \u092f\u093e\u092c\u093e\u092c\u0924 \u0906\u0935\u0936\u094d\u092f\u0915 \u0924\u094b \u0924\u092a\u0936\u0940\u0932 \u0916\u093e\u0932\u0940\u0932 \u092a\u094d\u0930\u092e\u093e\u0923 \u0926\u0947\u0924 \u0906\u0939\u0947 \u092e\u093e\u091d\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u092e\u0927\u0942\u0928 \u092e\u093e\u0939\u0947
FORM.FORM14=\u0968\u0966\u0966
FORM.FORM15=\u092e\u0927\u094d\u092f\u0947 \u0936\u0947\u0935\u091f\u0940\u091a\u0940 \u0935\u091c\u0924\u0940
FORM.FORM16=\u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u0924\u0942\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0940 \u0905\u0938\u0942\u0928 \u0938\u0926\u0930 \u0926\u0947\u092f\u0915\u093e\u091a\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u0915 \u0915\u094d\u0930. 
FORM.FORM17=\u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM18=\u0905\u0938\u093e \u0906\u0939\u0947.
FORM.FORM19=\u0969) \u0915\u0930\u094d\u092e\u091a\u093e-\u092f\u093e\u091a\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u0924\u092a\u0936\u0940\u0932 \u0916\u093e\u0932\u0940\u0932\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0906\u0939\u0947:
FORM.FORM20=\u0906\u092a\u0932\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0942,
FORM.FORM21=\u0938\u094b\u092c\u0924:- \u092e\u0943\u0924\u094d\u092f\u0942\u091a\u093e \u0926\u093e\u0916\u0932\u093e
FORM.FORM22=\u0938\u094d\u0925\u0933:-
FORM.FORM23=\u0926\u093f\u0928\u093e\u0902\u0915:-
FORM.TABLE1=\u0915\u0930\u094d\u092e\u091a\u093e\u091c\u094d\u092f\u093e\u0902\u091a\u0947 \u0928\u093e\u0902\u0935
FORM.TABLE2=\u0932\u0947\u0916 \u0915\u094d\u0930\u092e\u093e\u0902\u0915
FORM.TABLE3=\u0938\u0947\u0935\u0947\u0924 \u0930\u0941\u091c\u0942 \u091d\u093e\u0932\u094d\u092f\u093e\u091a\u0940 \u0924\u093e\u0930\u0940\u0916
FORM.TABLE4=\u092e\u0943\u0924\u094d\u092f\u0941\u091a\u094d\u092f\u093e \u0935\u0947\u0933\u0940/ \u0938\u0947\u0935\u093e \u0938\u092e\u093e\u092a\u094d\u0924\u0940\u091a\u094d\u092f\u093e \u0935\u0947\u0933\u0940 \u0927\u093e\u0930\u0923 \u0915\u0947\u0932\u0947\u0932 \u092a\u0926
FORM.TABLE5=\u0905\u0930\u094d\u091c\u0926\u093e\u0930\u093e\u091a\u093e /\u0915\u0930\u094d\u092e\u091a\u093e-\u092f\u093e\u091a\u093e \u0938\u0927\u094d\u092f\u093e\u091a\u093e \u092a\u0924\u094d\u0924\u093e




