#-- Terminal Form D --#

FORM.FormD=\u0928\u092e\u0941\u0928\u093e \u2013 \u0921
FORM.LINE1=\u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u0947 \u091a\u0947 \u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u093e \u0924\u093e\u0933\u092e\u0947\u0933\u093e\u0938\u0902\u092c\u0902\u0927\u0940\u091a\u0947 \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930
FORM.LINE2=(\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0936\u0947\u0935\u091f\u0940 \u091c\u094d\u092f\u093e \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u091a\u094d\u092f\u093e \u0905\u0916\u0924\u094d\u092f\u093e\u0930\u0940\u0924\u0940\u0932 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0902\u0924 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0939\u094b\u0924\u093e \u0924\u094d\u092f\u093e \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u0928\u0947 \u0926\u094d\u092f\u093e\u0935\u092f\u093e\u091a\u0947 \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930)
FORM.LINE3=(* * \u091c\u094d\u092f\u093e \u0935\u0930\u094d\u0937\u093e\u091a\u0947 \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930 \u0905\u0938\u0947\u0932 \u0924\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u092c\u0940\u091a\u094d\u092f\u093e \u0935\u0930\u094d\u0937\u093e\u0902\u0924\u0940\u0932 \u0905\u0902\u0924\u093f\u092e \u091c\u092e\u093e \u0930\u0915\u094d\u0915\u092e \u0926\u0930\u094d\u0936\u0935\u093e\u0935\u0940)
FORM.LINE4=(\u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0928\u093f\u0939\u093e\u092f \u0924\u092f\u093e\u0930 \u0915\u0930\u093e\u0935\u0947)
FORM.FORM1=\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u091a\u0947 \u0928\u093e\u0902\u0935
FORM.FORM2=\u0932\u0947\u0916\u093e \u0915\u094d\u0930\u092e\u093e\u0902\u0915
FORM.FORM3=\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u0947 \u0928\u093e\u0902\u0935
FORM.FORM4=\u0938\u0947\u0935\u093e \u0938\u0902\u092a\u0941\u0937\u094d\u0920\u093e\u0924 \u0906\u0932\u094d\u092f\u093e\u0924 \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM5=\u0938\u0947\u0935\u093e \u0938\u0902\u092a\u0941\u0937\u094d\u0920\u093e\u0924 \u0906\u0932\u0940 \u0924\u0947\u0935\u094d\u0939\u093e \u0927\u093e\u0930\u0923 \u0915\u0947\u0932\u0947\u0932\u0947 \u092a\u0926
FORM.FORM6=\u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u0947 \u0928\u093e\u0902\u0935
FORM.FORM7=\u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937
FORM.FORM8=\u0938\u0947\u0935\u093e \u0938\u0902\u092a\u0941\u0937\u094d\u0920\u093e\u0924 \u0906\u0932\u0947 \u0924\u094d\u092f\u093e\u0935\u0947\u0933\u091a\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0932\u0947\u0916\u094d\u092f\u093e\u091a\u093e \u0924\u092a\u0936\u0940\u0932
FORM.FORM9=\u090f\u0915\u0942\u0923
FORM.FORM10=** \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0916\u093e\u0924\u0940 \u092e\u093e\u0917\u0947 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937\u093e\u0905\u0916\u0947\u0930\u0940\u0938 \u091c\u092e\u093e \u0905\u0938\u0932\u0947\u0932\u0940 \u0930\u0915\u094d\u0915\u092e
FORM.FORM11=\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u091a\u093e\u0932\u0942 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937\u093e\u0924 \u0938\u0947\u0935\u093e \u0938\u0902\u092a\u0941\u0937\u094d\u0920\u093e\u0924 \u092f\u0947\u0923\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0924\u093e\u0930\u0916\u0947\u092a\u0930\u094d\u092f\u0902\u0924 \u091c\u092e\u093e \u091d\u093e\u0932\u0947\u0932\u0940 \u0930\u0915\u094d\u0915\u092e
FORM.FORM12=\u092e\u093e\u0930\u094d\u091a
FORM.FORM13=\u090f\u092a\u094d\u0930\u093f\u0932
FORM.FORM14=\u092e\u0947
FORM.FORM15=\u091c\u0942\u0928
FORM.FORM16=\u091c\u0941\u0932\u0948
FORM.FORM17=\u0911\u0917\u0938\u094d\u091f
FORM.FORM18=\u0938\u092a\u094d\u091f\u0947\u0902\u092c\u0930
FORM.FORM19=\u0911\u0915\u094d\u091f\u094b\u092c\u0930
FORM.FORM20=\u0928\u094b\u0935\u094d\u0939\u0947\u0902\u092c\u0930
FORM.FORM21=\u0921\u093f\u0938\u0947\u0902\u092c\u0930
FORM.FORM22=\u091c\u093e\u0928\u0941\u0935\u093e\u0930\u0940
FORM.FORM23=\u092b\u0947\u092c\u094d\u0930\u0941\u0935\u093e\u0930\u0940
FORM.FORM24=\u090f\u0915\u0942\u0923
FORM.FORM25=\u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u093f, \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u0906\u0923\u093f \u092c\u094d\u0930\u0949\u0921\u0936\u0940\u091f \u092e\u0927\u094d\u092f\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0935\u0930\u094d\u0937\u093e\u0924 \u0935\u0930 \u0926\u0930\u094d\u0936\u0935\u093f\u0932\u094d\u092f\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0928\u094b\u0902\u0926\u0940 \u0918\u0947\u0924\u0932\u0947\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924. \u0906\u0923\u093f \u0909\u092a\u0930\u0915\u094d\u0924\u094b \u0930\u0915\u092e\u0947\u091a\u093e \u0924\u093e\u0933\u092e\u0947\u0933 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0932\u0947\u0916\u094d\u092f\u093e\u0936\u0940 \u0918\u0947\u0924\u0932\u093e \u0905\u0938\u0924\u093e \u0909\u092a\u0930\u0915\u094d\u0924\u094b \u0930\u0915\u092e\u093e \u092c\u0930\u094b\u092c\u0930 \u0905\u0938\u0932\u094d\u092f\u093e\u091a\u0947 \u0906\u0922\u0933\u0942\u0928 \u0906\u0932\u0947 \u0906\u0939\u0947.
FORM.FORM26=(\u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u0940  \u0938\u094d\u0935\u093e\u0915\u094d\u0937\u0930\u0940)
