#-- Terminal Form B --#

FORM.FormB=\u0928\u092e\u0941\u0928\u093e - \u092c
FORM.LINE1=\u0906\u0939\u0930\u0923 \u0935 \u0938\u0902\u092c\u093f\u0924\u0930\u0923 \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0928\u0947 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928\u0947 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u0947 \u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0930\u0915\u092e\u0947\u091a\u0940\u092e\u093e\u0939\u093f\u0924\u0940 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0938\u0947\u0935\u093e \u0938\u092e\u093e\u092a\u094d\u0924\u0940\u091a\u094d\u092f\u093e \u0935\u0947\u0933\u0940 \u091c\u094d\u092f\u093e \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u091a\u094d\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u093e\u0924\u0940\u0932 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0939\u094b\u0924\u093e \u0924\u094d\u092f\u093e \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u0915\u0921\u0942\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0915\u0930\u093f\u0924\u093e \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u093e \u0905\u0930\u094d\u091c
FORM.SALUTATION1=\u092a\u094d\u0930\u0924\u093f,
FORM.SALUTATION2=\u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u0940,
FORM.SALUTATION3=\u0935\u093f\u0937\u092f : \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u0947 \u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u091c\u092e\u093e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u094d\u092f\u093e \u092a\u0930\u0924\u093e\u0935\u094d\u092f\u093e\u0915\u0930\u093f\u0924\u093e \u0932\u093e\u0917\u0923\u093e\u0930\u0947 \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930 (\u0928\u092e\u0941\u0928\u093e - \u0908 - \u0967 ) \u092a\u093e\u0920\u0935\u093f\u0923\u094d\u092f\u093e\u092c\u093e\u092c\u0924
FORM.SALUTATION4=\u092e\u0939\u094b\u0926\u092f,
FORM.FORM1=\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0905\u0938\u0932\u0947\u0932\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0936\u094d\u0930\u0940. / \u0936\u094d\u0930\u0940\u092e\u0924\u0940 
FORM.FORM2=\u092f\u093e\u0902\u091a\u0947 \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM3=\u0930\u094b\u091c\u0940 \u0928\u093f\u0927\u0928 \u091d\u093e\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947 / \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM4=\u092a\u093e\u0938\u0942\u0928 \u0938\u0947\u0935\u0947\u091a\u093e \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947 / \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM5=\u092a\u093e\u0938\u0942\u0928 \u0938\u094d\u0935\u0947\u091a\u094d\u091b\u093e\u0938\u0947\u0935\u093e\u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940 \u092a\u0924\u094d\u0915\u0930\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947 / \u0924\u094d\u092f\u093e\u0902\u0928\u093e \u0938\u0947\u0935\u0947\u0924\u0942\u0928 \u092c\u0921\u0924\u0930\u094d\u092b \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u094d\u092f\u093e\u092e\u0941\u0932\u0947 / 
FORM.FORM6=\u0915\u093e\u0930\u0923\u093e\u0928\u0947 \u0938\u0947\u0935\u093e \u0938\u0902\u092a\u0932\u094d\u092f\u093e\u0928\u0947 / 
FORM.FORM7=(\u0915\u093e\u0930\u0923 \u0928\u092e\u0942\u0926 \u0915\u0930\u093e\u0935\u0947) \u092f\u093e \u0915\u093e\u0930\u0923\u093e\u092e\u0941\u0933\u0947 \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0938\u0947\u0935\u093e \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM8=\u092a\u093e\u0938\u0942\u0928 \u0938\u0902\u092a\u0941\u0937\u094d\u0920\u093e\u0924 \u0906\u0932\u0947\u0932\u0940 \u0906\u0939\u0947. \u0938\u0926\u0930 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0938\u0947\u0935\u0947\u0924 \u0905\u0938\u0924\u093e\u0928\u093e \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0905\u0902\u0936\u0926\u093e\u0928 \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u0935\u0947\u0924\u0928 \u092f\u094b\u091c\u0928\u0947\u091a\u0947 \u0938\u092d\u093e\u0938\u0926 \u0939\u094b\u0924\u0947.\u0909\u092a\u0930\u0915\u094d\u0924\u094b \u0915\u093e\u0930\u0923\u093e\u092e\u0941\u0933\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u091a\u0940 \u0938\u0947\u0935\u093e \u0938\u0902\u092a\u0941\u0937\u094d\u0920\u093e\u0924 \u0906\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0924\u094d\u092f\u093e\u0902\u091a\u093e \u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u093e \u092a\u0930\u0924\u093e\u0935\u093e \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0928\u093e\u092e\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u093e\u0930\u0938\u0926\u093e\u0930\u093e\u0938 / \u0924\u094d\u092f\u093e\u0902\u0928\u093e \u092a\u0930\u0924 \u092e\u093f\u0933\u0923\u094d\u092f\u093e\u092c\u093e\u092c\u0924 \u0935\u093e\u0930\u0938\u0926\u093e\u0930\u093e\u091a\u093e / \u0924\u094d\u092f\u093e\u0902\u0928\u093e \u0905\u0930\u094d\u091c \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u091d\u093e\u0932\u093e \u0906\u0939\u0947.\u0924\u094d\u092f\u093e \u0905\u0928\u0941\u0937\u0902\u0917\u093e\u0928\u0947 \u0938\u0926\u0930 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0924\u092a\u0936\u0940\u0932 \u0916\u093e\u0932\u0940\u0932 \u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0938\u093e\u0926\u0930 \u0915\u0930\u0940\u0924 \u0906\u0939\u0947 :
FORM.FORM9=\u0935\u0930\u0940\u0932 \u0924\u092a\u0936\u093f\u0932\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0938\u0926\u0930 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0906\u092a\u0932\u094d\u092f\u093e \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0915\u094d\u0937\u0947\u0924\u0940\u0932 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0938\u0926\u0930 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0916\u093e\u0924\u0940 \u091c\u092e\u093e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u0947 \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930 \u0915\u0943\u092a\u092f\u093e \u092a\u093e\u0920\u0935\u093e\u0935\u0947 \u0939\u093f \u0935\u093f\u0928\u0902\u0924\u0940.\u0938\u0926\u0930 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u0924\u0942\u0928 \u0936\u0947\u0935\u091f\u091a\u0940 \u0935\u0930\u094d\u0917\u0923\u0940 \u092e\u093e\u0939\u0947
FORM.FORM10=\u0968\u0966-
FORM.FORM11=\u091a\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u092e\u0927\u0942\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0940 \u0905\u0938\u0941\u0928 \u0938\u0926\u0930 \u0926\u0947\u092f\u0915\u093e\u091a\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u093e\u0902\u0915 \u0915\u094d\u0930\u092e\u093e\u0902\u0915
FORM.FORM12=\u0935 \u0926\u093f\u0928\u093e\u0902\u0915
FORM.FORM13=\u0906\u0939\u0947.
FORM.FORM14=\u092f\u093e\u0938\u094b\u092c\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0905\u0930\u094d\u091c\u093e\u091a\u0940 \u092a\u094d\u0930\u0924 / \u0935\u093e\u0930\u093e\u0938\u0926\u093e\u0930\u093e\u091a\u094d\u092f\u093e \u0905\u0930\u094d\u091c\u093e\u091a\u0940 \u092a\u094d\u0930\u0924 / \u092e\u0943\u0924\u094d\u092f\u0942\u091a\u094d\u092f\u093e \u0926\u093e\u0916\u0932\u094d\u092f\u093e\u091a\u0940 \u092a\u094d\u0930\u0924 \u0924\u0938\u0947\u091a \u0907\u0924\u0930 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u0915\u0921\u0942\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u091d\u093e\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u093f\u0935\u093e\u0930\u093e\u0923\u092a\u0924\u094d\u0930\u093e\u091a\u0940 (\u092a\u0924\u094d\u0930\u093e\u0902\u091a\u094d\u092f\u093e) \u092e\u0942\u0933 \u092a\u094d\u0930\u0924 / \u092a\u094d\u0930\u0924\u093f \u091c\u094b\u0921\u0932\u0940(\u0932\u094d\u092f\u093e) \u0906\u0939\u0947.
FORM.FORM15=\u0938\u094b\u092c\u0924 : \u0967) \u0935\u093e\u0930\u093e\u0938\u0926\u093e\u0930\u093e\u091a\u093e/\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u091a\u093e \u0905\u0930\u094d\u091c 
FORM.FORM16=\u0968) \u092e\u0943\u0924\u094d\u092f\u0942\u091a\u093e \u0926\u093e\u0916\u0932\u093e
FORM.FORM17=\u0969) \u0924\u093e\u0933\u092e\u0947\u0933 \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930 / \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930\u0947 (\u092e\u0942\u0933 \u092a\u094d\u0930\u0924).
FORM.FORM18=\u0906\u092a\u0932\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0942 ,
FORM.FORM19=\u0938\u094d\u0935\u093e\u0915\u094d\u0937\u0930\u0940
FORM.FORM20=(\u0906\u0939\u0930\u0923 \u0935 \u0938\u0902\u092c\u093f\u0924\u0930\u0923 \u0905\u0927\u093f\u0915\u093e\u0930\u0940)




