#---Added By Ashish for GPF payslip(marathi)
CMN.MAROAG=\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092e\u0939\u093e\u0932\u0947\u0916\u0915\u093e\u0930 (\u0932\u0947 \u0935 \u0939) -
CMN.MARMN=\u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 ,\u0928\u093e\u0917\u092a\u0941\u0930
CMN.MARYR=\u0935\u0930\u094d\u0937
CMN.MARGPF=\u0915\u0947 \u0932\u093f\u092f\u0947 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0927\u0940 \u0932\u0947\u0916\u0947 \u0915\u093e \u0935\u093f\u0935\u0930\u0923
CMN.MARNM=\u0928\u093e\u092e
CMN.MARDOB=\u091c\u0928\u094d\u092e \u0924\u093f\u0925\u0940
CMN.MARTRE=\u0915\u094b\u0937\u093e\u0917\u093e\u0930
CMN.MARINR=\u0935\u094d\u092f\u093e\u091c \u0926\u0930
CMN.MARDDO=\u0906.\u090f\u0935\u0902. \u0938\u0902. \u0905\u0927\u093f\u0915\u093e\u0930\u0940
CMN.MARCD=\u0915\u094d\u0930\u0947\u0921\u0940\u091f \u092c\u094d\u092f\u094b\u0930\u094b
CMN.MARDD=\u0921\u0947\u092c\u093f\u091f \u092c\u094d\u092f\u094b\u0930\u094b
CMN.MARMON=\u092e\u0939\u093f\u0928\u093e
CMN.MARSUB=\u0905\u0902\u0936\u0926\u093e\u0928
CMN.MARREF=\u0935\u093e\u092a\u0938\u0940 
CMN.MAROTR=\u0905\u0928\u094d\u092f
CMN.MARCAT=\u0936\u094d\u0930\u0947\u0923\u0940
CMN.MARTOT=\u0915\u0941\u0932
CMN.MARDEB=\u0921\u0947\u092c\u093f\u091f
CMN.MARTYP=\u092a\u094d\u0930\u0915\u093e\u0930
CMN.MARMIC=\u0917\u0941\u092e \u0915\u094d\u0930\u0947\u0921\u0940\u091f 		
CMN.MARSAR=\u0938\u093e\u0930\u093e\u0902\u0936
CMN.MARBAL1=\u0936\u0947\u0937
CMN.MARBAL2=\u0936\u0947\u0937
CMN.MARTOT=\u0915\u0941\u0932
CMN.MARAIW=\u0930\u0915\u092e \u0936\u092c\u094d\u0926\u094b \u092e\u0947\u0902
CMN.MAROB=\u0905\u0925\u0936\u0947\u0937
CMN.MARDEP=\u091c\u092e\u093e
CMN.MARWTD=\u0906\u0939\u0930\u0923
CMN.MARINR=\u0935\u094d\u092f\u093e\u091c
CMN.MARCB=\u0905\u0902\u0924 \u0936\u0947\u0937
CMN.MARNIA=\u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0936\u0940 \u092e\u0947\u0902 \u0935\u094d\u092f\u093e\u091c \u0928\u093e \u0926\u0947\u092f \u0930\u093e\u0936\u0940 \u0915\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u0930\u0941.  
CMN.MARMIC=\u0917\u0941\u092e \u0915\u094d\u0930\u0947\u0921\u0940\u091f
CMN.MARDAT=\u0926\u093f\u0928\u093e\u0902\u0915
CMN.MARPLA=\u0938\u094d\u0925\u0a93E\u0928
CMN.MARNAS=(\u0928\u093e\u092e \u090f\u0935\u0902 \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930)
CMN.MARSAO=\u0935\u0930\u093f\u0937\u094d\u0920 \u0932\u0947\u0916\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940
CMN.MARI=\u092e\u0948
CMN.MARCSA=\u0938\u093e. \u092d. \u0928\u093f. \u0932\u0947\u0916\u093e. \u0938\u0902\u0916\u094d\u092f\u093e. \u0927\u093e\u0930\u0915 \u090f\u0924\u094d\u0926 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u0947\u0916\u0947 \u0935\u093f\u0935\u0930\u0923 \u0915\u093f \u092f\u093e\u0924\u093e\u0924\u094d\u0925\u094d\u092f\u093e\u0924\u093e \u0915\u093f \u092a\u0941\u0937\u094d\u091f\u0940 \u0915\u0930\u0924\u093e \u0939\u0941.
CMN.MARDAT=\u0926\u093f\u0928\u093e\u0902\u0915
CMN.MARPLA=\u0938\u094d\u0925\u0a93E\u0928
CMN.MARSGN=\u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930
CMN.MARWFD=\u0939\u092e \u0907\u0924\u0926\u094d\u0926\u094d\u0935\u093e\u0930\u093e \u0918\u094b\u0937\u0923\u093e \u0915\u0930\u0924\u0947 \u0939\u0948 \u0915\u093f \u0907\u0938 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092e\u0948 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0905\u092d\u093f\u0932\u0947\u0916\u094b \u092a\u093e\u0930 \u0906\u0927\u093e\u0930\u093f\u0924 \u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u0909\u0932\u094d\u0932\u093f\u0916\u093f\u0924 \u0938\u0942\u091a\u0928\u093e \u0939\u092e\u093e\u0930\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092e\u0948 \u0938\u0939\u0940 \u090f\u0935\u0902 \u0938\u0924\u094d\u092f \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0939\u0948. \u0924\u0925\u093e\u092a\u093f \u092f\u0947 \u0936\u0947\u0937 \u0905\u0902\u0924\u093f\u092e  \u092d\u0941\u0917\u0924\u093e\u0928 \u0915\u0947 \u0938\u092e\u092f \u0938\u0924\u094d\u092f\u093e\u092a\u0928 \u0915\u0947 \u0905\u0927\u094d\u092f\u093e\u0928\u0940\u092f \u0939\u0948 \u0924\u0925\u093e \u0905\u0927\u093f\u0915 \u0915\u094d\u0930\u0947\u0921\u0940\u091f , \u0905\u0927\u093f\u0915 \u0935\u094d\u092f\u093e\u091c , \u092f\u093e \u0915\u094b\u090f \u0905\u0928\u094d\u092f \u0935\u093f\u0938\u0902\u0917\u094d\u0924\u093f\u092f\u094b \u0915\u0947 \u0915\u093e\u0930\u0923 \u0932\u0947\u0916\u0947 \u0915\u093f \u092a\u094d\u0930\u093e\u0930\u0902\u092d \u0938\u0947 \u092a\u0941\u0928: \u091c\u093e\u091a\u0902 \u0915\u0947 \u092c\u093e\u0926 \u0938\u0902\u0936\u094b\u0927\u0928 \u0915\u0947 \u0905\u0927\u0940\u0928 \u0939\u0948
CMN.MARSM=\u0938\u093e\u0915\u094d\u0937 \u092e\u0948 
CMN.MARSUB=\u0938\u0947\u0935\u093e \u0915\u093f \u0909\u091a\u094d\u091a \u0915\u094b\u091f\u0940 \u092e\u0941\u0939\u0948\u092f\u093e \u0915\u0930\u0923\u0947 \u090f\u0935\u0902 \u0915\u093e\u092f\u092e \u0930\u0916\u0928\u0947 \u0915\u093f \u0939\u0923\u093e\u0930\u0940 \u092c\u091a\u0928\u092c\u0926\u094d\u0927\u0924\u093e \u0939\u0948
CMN.MARHSK=\u0939\u092e \u0938\u0902\u0915\u0932\u094d\u092a \u0915\u0930\u0924\u0947 \u0939\u0948,
CMN.MARSPK=\u0938\u092d\u0940 \u092a\u0939\u0932\u0941\u0913 \u092e\u0948 \u092a\u0942\u0930\u094d\u0923 \u092e\u093e\u092e\u0932\u0947 \u0915\u093f 
CMN.MARKAK=\u0915\u093e\u092e\u093f\u092f\u094b \u090f\u0935\u0902 \u0926\u094b\u0937\u094b \u0915\u0947 \u0938\u0902\u092d\u0902\u0927 \u092e\u0948 \u090f\u0915 \u092e\u0939\u093f\u0928\u0947 \u0915\u0947 \u0905\u0902\u0926\u0930 \u0938\u092c\u0902\u0927\u093f\u0924 \u092a\u094d\u0930\u0927\u0940\u0915\u093e\u0930\u093f\u092f\u094b \u0915\u094b \u0938\u0902\u092c\u094b\u0927\u093f\u0924 \u0915\u0930\u0923\u093e \u0924\u0925\u093e \u0907\u0938 \u0915\u0930\u094d\u092f\u0935\u0947 \u0938\u0947 \u0932\u093e\u092d\u093e\u0930\u094d\u0925\u093f\u092f\u094b \u0915\u094b \u0905\u0935\u0917\u0923 \u0915\u0930\u093e\u0928\u093e. 
CMN.MARSSD=\u0938\u092d\u0940 \u0936\u093f\u0915\u093e\u092f\u0924 \u092e\u093e\u092e\u0932\u0947 \u0915\u093f \u092a\u094d\u0930\u094d\u092a\u094d\u0924\u0940 \u0915\u0947 \u090f\u0915 \u0938\u093e\u092a\u094d\u0924\u093e\u0939 \u0915\u0947 \u0905\u0902\u0926\u0930 \u092a\u093e\u0935\u0924\u0940 \u092d\u0947\u091c \u0926\u0947\u0928\u093e.
CMN.MARSND=\u0938\u0947\u0935\u093e \u0928\u093f\u0935\u0943\u0924\u094d\u0924 \u0932\u093e\u092d\u094b \u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0936\u093f\u0915\u093e\u092f\u0924\u094b \u0915\u093e \u0909\u0928\u0915\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924\u0940 \u0915\u0947 \u0926\u094b \u092e\u0939\u093f\u0928\u0947 \u0915\u0947 \u0905\u0902\u0926\u0930 \u0905\u0902\u0924\u093f\u092e \u091c\u0935\u093e\u092c \u092d\u0947\u091c \u0926\u0947\u0928\u093e.
CMN.MARSBD=\u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0927\u0940 \u0932\u0947\u0916\u093e\u0913 \u092e\u0947\u0902 \u0915\u093e\u092e\u093f\u092f\u093e \u0915\u0947 \u0938\u0902\u092c\u0902\u0927 \u092e\u0947\u0902 \u092a\u0924\u094d\u0930\u091a\u093e\u0930 \u0915\u093e \u0905\u0902\u0924\u093f\u092e \u091c\u092c\u093e\u092c \u092a\u094d\u0930\u093e\u092a\u094d\u0924\u0940 \u0915\u0947 \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u0947 \u0915\u0947 \u0905\u0902\u0926\u0930 \u092d\u0947\u091c \u0926\u0947\u0928\u093e.
CMN.MARHPH=\u0939\u092e \u092a\u0941\u0928: \u0938\u0902\u0915\u0932\u094d\u092a \u0915\u0930\u0924\u0947 \u0939\u0948
CMN.MARSSD=\u0938\u092d\u0940 \u0938\u094d\u091f\u0947\u0915 \u0927\u0930\u0915\u094b \u0915\u094b \u0915\u093e\u0930\u094d\u092f \u0935\u093f\u0927\u093f\u092f\u094b \u092f\u0935\u0902 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0913 \u092a\u093e\u0930 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u090f\u0935\u0902 \u0938\u0941\u091a\u0928\u093e \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0930\u0942\u092a \u0938\u0947 \u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924 \u0915\u0930 \u0926\u0947\u0928\u093e.
CMN.MARIS=\u0907\u0938
CMN.MARDIN=(\u0926\u093f\u0928)
CMN.MARTMV=(\u0924\u093f\u0925\u0940 , \u092e\u093e\u0939 \u090f\u0935\u0902 \u0935\u0930\u094d\u0937 ) \u092e\u0948\u0902
CMN.MARSPY=\u0938\u094d\u0925\u093e\u0928 \u092a\u093e\u0930 \u0926\u093f\u092f\u093e \u0917\u092f\u093e.				
CMN.MARML=\u092e\u0939\u093e\u0932\u0947\u0916\u093e\u0915\u093e\u0930 (\u0932\u0947 \u090f\u0935\u0902 \u0939\u0915)
CMN.MARMN=\u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 , \u0928\u093e\u0917\u092a\u0942\u0930,
CMN.MARIMS=\u0907\u0928 \u0938\u0902\u0915\u0932\u094d\u092a\u094b \u092e\u0948\u0902 \u0938\u0947 \u0915\u093f\u0938\u0940 \u0915\u0947 \u092d\u0940 \u092a\u0941\u0930\u093e \u0928\u093e \u0939\u094b\u0923\u0947 \u0915\u0947 \u0926\u0943\u0937\u094d\u091f\u093e\u0928\u094d\u0924\u094b \u0915\u094b \u090f\u0915\u093e \u092e\u0939\u093f\u0928\u0947 \u0915\u0947 \u0905\u0902\u0926\u0930 \u0920\u0940\u0915 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u092f\u0947 \u0915\u0943\u092a\u092f\u093e \u0936\u094d\u0930\u0940/\u0938\u0941\u0936\u094d\u0930\u0940
CMN.MARVUH=\u0935\u0930\u093f\u0937\u094d\u091f \u0909\u092a\u092e\u0939\u0932\u0947\u0916\u0915\u0930 / \u0909\u092a\u092e\u0939\u0932\u0947\u0916\u0915\u0930 (\u0928\u093f\u0927\u0940) \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u0915\u093e\u0930 (\u0932\u0947 \u090f\u0935\u0902\u0939\u0915)
CMN.MARKLJ= \u0915\u0947 \u0927\u094d\u092f\u093e\u0928 \u092e\u0948\u0902 \u0932\u093e\u092f\u093e \u091c\u093e\u092f\u0947.
CMN.MARTYA=\u091f\u093f\u092a\u0923\u094d\u0928\u093f\u092f\u093e
CMN.MARATL=\u0905\u0902\u0926\u0930 \u0932\u0947\u0916\u093e\u0927\u093f\u0915\u093e\u0930\u0940 \u0915\u093f \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092e\u0948\u0902 \u0932\u093e\u0935\u0947.
CMN.MARALL=\u0905\u0902\u0926\u0930 \u0932\u0947\u0916\u093e\u0927\u093f\u0915\u093e\u0930\u0940 \u0915\u093f \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092e\u0948\u0902 \u0932\u093e\u0935\u0947.
CMN.MARGCJ=\u0917\u0941\u092e \u0915\u094d\u0930\u0947\u0921\u0940\u091f / \u0921\u0947\u092c\u093f\u091f \u0915\u0947 \u092c\u094d\u092f\u094b\u0930\u0947 \u0926\u093f\u092f\u0947 \u091c\u093e\u0924\u0947 \u0939\u0948. \u092f\u093e\u0926\u0940 \u0935\u0947 \u0905\u0902\u0936\u0926\u093e\u0928 \u0906\u0939\u0930\u0928 \u0915\u093f \u0935\u093e\u092a\u0938\u0940 / \u0906\u0939\u0930\u0928 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915\u0924\u093e  \u0930\u0942\u092a \u092e\u0947\u0902 \u0915\u093f\u092f\u0947 \u0917\u092f\u0947 \u0925\u0947 \u0915\u0947 \u0938\u0902\u092c\u0902\u0927 \u092e\u0947\u0902 \u0905\u0902\u0936\u0926\u093e\u0928 \u0935\u094c\u091a\u0930 \u091c\u093f\u0938\u092e\u0947
CMN.MARKVL=\u0915\u093e\u0924\u094c\u0924\u0940\u092f\u093e \u0915\u093f \u0917\u0908 \u0925\u0940 \u0930\u093e\u0936\u0940 \u0915\u093e \u0906\u0939\u0930\u0923 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0925\u093e, \u0915\u093e \u0935\u093f\u0935\u0930\u0923 \u0926\u0947 \u091c\u093f\u0938\u092e\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u094c\u091a\u0947\u0930 \u0915\u093f \u0938\u0902\u0916\u094d\u092f\u093e , \u0907\u0928\u0915\u0947 \u0928\u0915\u0926\u093f\u0915\u0930\u0923 \u0915\u093f \u0924\u093f\u0925\u0940 , \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0915\u093e \u0928\u093e\u092e , \u0932\u0947\u0916\u093e
CMN.MARKRJ=\u0915\u093e \u0936\u0940\u0930\u094d\u0937 \u0924\u0925\u093e \u0935\u094c\u091a\u0947\u0930 \u0915\u093f \u0938\u0915\u0932/ \u0928\u093f\u0932\u0935 \u0930\u093e\u0936\u0940 \u0926\u0930\u094d\u0937\u092f\u0940 \u091c\u093e\u090f . \u092f\u0947 \u0935\u093f\u0935\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u094d\u092f\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u092d\u0947\u091c\u0947 \u091c\u093e\u092f\u0947.
CMN.MARYKJ=\u092f\u0926\u093f \u0905\u0902\u0936\u0926\u093e\u0928 \u092a\u0939\u0932\u0947 \u0915\u093f\u092f\u0947 \u0917\u092f\u0947 \u0928\u093e\u092e\u093e\u0902\u0915\u0928 \u092e\u0948\u0902 \u0915\u094b\u0908 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u093e \u0939\u094b \u0924\u094b \u0928\u093f\u0927\u0940 \u0915\u0947 \u0928\u093f\u092f\u092e \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0902\u0936\u094b\u0927\u093f\u0924 \u0928\u093e\u092e\u093e\u0902\u0915\u0928 \u0924\u0924\u094d\u0915\u093e\u0933 \u092d\u0947\u091c \u0926\u093f\u092f\u0947 \u091c\u093e\u090f.
CMN.MARAVK=\u0905\u0902\u0936\u0926\u093e\u0928 \u091c\u093f\u0938\u092e\u0947 \u0905\u092a\u0928\u0947 \u092a\u0930\u093f\u0935\u093e\u0930 \u0915\u0947 \u0938\u0926\u0938\u094d\u092f / \u0938\u0926\u094d\u0938\u094d\u092f\u094b \u0915\u0947 \u0905\u0932\u093e\u0935\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u0940 / \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0913 \u0915\u094b \u0928\u092e\u093f\u0924 \u0915\u093f\u092f\u093e \u0939\u0948 \u0924\u0925\u093e \u092c\u093e\u0926 \u092e\u0948\u0902 \u092a\u0930\u093f\u0935\u093e\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0924\u093e \u0939\u0948 \u0924\u094b \u0905\u092a\u0928\u0947 \u092a\u0930\u093f\u0935\u093e\u0930 \u0915\u0947
CMN.MARSNC=\u0938\u0926\u0938\u094d\u092f / \u0938\u0926\u094d\u0938\u094d\u092f\u094b \u0915\u0947 \u092a\u0915\u094d\u0937 \u092e\u0948\u0902 \u0928\u093e\u092e\u093e\u0902\u0915\u0928 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0915\u0930\u0928 \u091a\u093e\u0939\u093f\u092f\u0947.
CMN.MARSKM=\u0937 -\u0967 \u090f\u0935\u0902 \u0936\u0947\u0937 - \u0968 \u0915\u0949\u0932\u092e, \"\u0906\u0939\u093e\u0930\u0928\u0940\u092f\" \u090f\u0935\u0902 \"\u0917\u0948\u0930-\u0906\u0939\u093e\u0930\u0928\u0940\u092f\" \u0930\u093e\u0936\u093f\u092f\u094b \u0915\u094b \u0907\u0902\u0917\u093f\u0924 \u0915\u0930\u0924 \u0939\u0948. \u091c\u092c\u0915\u092d\u0940 \u0915\u093e\u0930\u094d\u092e\u094d\u091a\u093e\u0930\u093f\u092f\u094b \u0915\u0947 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0927\u0940 \u092e\u0947\u0902 \u092e\u0928\u094d\u0939\u093e\u0928\u0917\u093e\u0908
CMN.MARBBT=\u092d\u0924\u094d\u0924\u093e / \u0935\u0947\u0924\u0928 \u0906\u092f\u094b\u0917 \u092c\u0915\u093e\u092f\u093e \u0915\u093f \u0915\u093f\u0937\u094d\u091f\u0940 \u0915\u094d\u0930\u0947\u0926\u0942\u0924 \u092f\u094b\u0917\u094d\u092f \u0939\u094b \u0932\u0947\u0915\u093f\u0928 \u0915\u0924\u093f\u092a\u092f \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0905\u0935\u0927\u0940 \u0915\u0947 \u092c\u093e\u0926 \u092d\u0941\u0917\u0924\u093e\u0928 \u092f\u094b\u0917\u094d\u092f \u0939\u094b \u0924\u094b \u0915\u0925\u093f\u0924 \u0930\u093e\u0936\u0940 \u0915\u094b \u0924\u092c\u0932\u0915
CMN.MARSAK=\"\u0936\u0947\u0937 -\u0968 \" \u0915\u0949\u0932\u092e \u092e\u0948\u0902 \u0926\u0930\u094d\u0936\u093e\u092f\u093e \u091c\u093e\u092f\u0917\u093e \u091c\u092c\u0924\u0915 \u090f\u0938\u0947 \u0905\u0902\u0936\u0926\u093e\u0928 \u0915\u0947 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0927\u0940 \u092e\u0948\u0902 \u0935\u093f\u0932\u092f \u0915\u0930\u0923\u0947 \u0915\u093f \u0905\u0928\u0941\u092e\u0924\u0940 \u0926\u093f \u091c\u093e\u0924\u0940 \u0939\u0948 \u0924\u0925\u093e \u0909\u0938 \u092e\u093e\u092e\u0932\u0947 \u092e\u0947\u0902 \u0936\u0947\u0937 - \u0968 \u0915\u0949\u0932\u092e
CMN.MARMCK=\u092e\u0947\u0902 \u092a\u0921\u0940 \u0939\u0941\u0908 \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0927\u0940 \u0915\u093f \u0930\u093e\u0936\u0940 \u0909\u0938 \u0938\u0940\u092e\u093e \u0924\u0915 \u0936\u0947\u0937 - \u0968 \u0915\u0949\u0932\u092e \u0938\u0947 \u0915\u093e\u092e \u0915\u0930 \u0926\u093f \u091c\u093e\u090f\u0917\u0940 \u0905\u0935\u0902 \u0905\u0902\u0936\u0926\u093e\u0924\u093e\u0913 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u0947\u0916\u094b \u0928\u093f\u0927\u0940 \u092e\u0948\u0902 \u0905\u0928\u094d\u0936\u093e\u0926\u093e\u0928\u094b \u0905\u090f\u0935\u092e \u0935\u093e\u092a\u0938\u0940 \u0915\u094b \u0926\u0930\u094d\u091c \u0915\u0930\u0928\u0947
CMN.MARKCJ=\u0915\u0947 \u0932\u093f\u092f\u0947 \u091c\u093e\u090f\u0917\u093e.
CMN.MARNAP=\u0928\u093e\u0917\u0930\u093f\u0915 \u0915\u093e \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0924\u094d\u0930
CMN.MARMPK=\u092e\u093e\u0928\u094d\u092f\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u093e     
CMN.MARBSS=\u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0927\u0940 \u0905\u0902\u0936\u0926\u093e\u0924\u093e\u0913 \u0915\u093e \u0909\u0928\u0915\u0947 \u0928\u093f\u0927\u0940 \u0936\u0947\u0937/ \u092c\u0915\u093e\u092f\u093e \u0915\u093e \u0936\u0940\u0918\u094d\u0930 \u0928\u093f\u092a\u091f\u093e\u0930\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0923\u0947 \u0915\u093e \u0938\u091a\u0947\u0924\u0928.
CMN.MARPPU=\u092a\u094d\u0930\u093e\u0927\u093f\u0915\u093e\u0930\u0940 \u0915\u093f \u0938\u0902\u0935\u093f\u0927\u0940 \u0914\u0930 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0943\u0924 \u0915\u0930\u0928\u0947 \u0915\u093e \u0939\u092e\u093e\u0930\u093e \u0909\u0924\u094d\u0924\u0930\u0926\u093e\u092f\u093f\u0924\u094d\u0935.
 #---Added By Ashish for GPF payslip(english)
CMN.NM=Name
CMN.GPFAN.=GPF A/c No.
CMN.DB=DOB
CMN.TRY=Treasury
CMN.RT=Rate
CMN.DDO=DDO
CMN.CD=Credit Details
CMN.DD=Debit Details
CMN.MON=Month	
CMN.SUB=Subscription
CMN.REF=Refund
CMN.OTH=Other
CMN.CAT=Category
CMN.TOT=Total
CMN.DEB=Debit
CMN.TYP=Type
CMN.MC=Missing Credit
CMN.SUMM=Summary
CMN.BAL1=Balance-1
CMN.BAL2=Balance-2
CMN.AIW=Amount In Words
CMN.OB=Opening balance
CMN.DEP=Deposit
CMN.WTH=Withdrawal
CMN.INT=Interest
CMN.CB=Closing Balance
CMN.AAR=Above Amount includes non-interest Amount of Rs.
CMN.MD=Missing Debits
CMN.IN=IMPORTANT NOTE
CMN.GETGPFSLIP=Get GPF Slip
CMN.FDDO=1) For SMS alerts on your Cell Phone, send your Cell No. through your respective DDO.
CMN.FECOM=2) For promt reply please correspond through e-mail. Email ID is 'gpftakrarnngp@gmail.com'
CMN.#SA=#3) Send details of Debit for the month shown against 'Missing Debit' above.
CMN.DATE=Date
CMN.PLACE=Place
CMN.SRNO=Sr.No.
CMN.NS=(Name & Signature)
CMN.SRACC=Sr. Account Officer
CMN.CSLIP=Confirmation Slip
CMN.HOGPF=holder of GPF A/c No.
CMN.IHA=I hereby confirm the correctness of the Statement of Account.
CMN.SIGN=Signature
CMN.WHK=We hereby declare that the above mentioned information based on the record received in this office is accurate and verified to the best of our knowledge.
CMN.HBK=However these balances are subject to verification at the time of final payment and liable to revision after ab-initio rechecking of the account due to either 
CMN.EDIS=excess credits, excess interest or any other discrepancies.
CMN.EMAIL=EMAIL:agaengp@sancharnet.in
CMN.WEB=Website:agmaha.cag.gov.in
CMN.PH.=Ph.:0721-2551192
CMN.IVRS=IVRS NO.(959-71)-1938