LNA.ORDERLINE1=\u092a\u0939\u093e :
LNA.ORDERLINE2=1) \u0936\u093e\u0938\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917, \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0915\u094d\u0930\u092e\u093e\u0902\u0915. \u0905\u0917\u094d\u0930\u093f\u092e-\u0967\u0966\u0966\u0966/\u092a\u094d\u0930. \u096a\u0968/\u0968\u0966\u0966\u0966/\u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f\u0928\u093e\u0902\u0915 : \u0966\u0967 \u091c\u0941\u0932\u0948, \u0968\u0966\u0966\u096c.
LNA.ORDERLINE3=2) \u0936\u093e\u0938\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917, \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0915\u094d\u0930\u092e\u093e\u0902\u0915. \u0905\u0917\u094d\u0930\u093f\u092e -\u0967\u0966.\u0967\u0967/\u092a\u094d\u0930 \u0969\u096e \u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f\u0928\u093e\u0902\u0915 : \u0966\u0967 \u0911\u0917\u0938\u094d\u091f, \u0968\u0966\u0967\u0967.
LNA.ORDERLINE4=3) \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u091a\u0947 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0941\u0928:\u092a\u094d\u0930\u0926\u093e\u0928 \u0906\u0926\u0947\u0936 \u0915\u094d\u0930. \u0938\u0902\u0932\u0947\u0915\u094b/\u0905\u0930\u094d\u0925\u0938\u0902/\u0935\u093f\u0905/\u0906\u0938\u094d\u0925\u093e-\u0968/\u096b\u096a\u096e (\u0905), \u0926\u093f\u0928\u093e\u0902\u0915 \u0969 \u0938\u092a\u094d\u091f\u0947\u092e\u094d\u092c\u0930 \u0968\u0966\u0967\u0966.
LNA.ORDERLINE5=4) \u0936\u093e\u0938\u0928\u091c\u094d\u091e\u093e\u092a\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0905\u0930\u094d\u0925\u0938\u0902-\u0967\u0966-\u0967\u0967/\u092a\u094d\u0930 \u096f\u096a/\u092a\u094d\u0930\u0936\u093e\u0938\u0928-\u096a \u0926\u093f\u0928\u093e\u0902\u0915 \u0967\u096f-\u0966\u096b-\u0968\u0966\u0967\u0967.
LNA.ORDERLINE6=5) \u0936\u093e\u0938\u0928\u091c\u094d\u091e\u093e\u092a\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0905\u0917\u094d\u0930\u093f\u092e-\u0967\u0966-\u0967\u0967/\u092a\u094d\u0930 \u0967\u096e\u096a/\u092a\u094d\u0930\u0936\u093e\u0938\u0928-\u096a \u0926\u093f\u0928\u093e\u0902\u0915 \u0967\u096f \u0911\u0915\u094d\u091f\u094b\u092c\u0930 \u0968\u0966\u0967\u0967.
LNA.ORDERLINE7=6) \u0936\u093e\u0938\u0928\u091c\u094d\u091e\u093e\u092a\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0905\u0917\u094d\u0930\u093f\u092e-\u0967\u0966-\u0967\u0967/\u092a\u094d\u0930 \u0968\u0967\u0969/\u092a\u094d\u0930\u0936\u093e\u0938\u0928-\u096a \u0926\u093f\u0928\u093e\u0902\u0915 \u0966\u096a \u091c\u093e\u0928\u0947\u0935\u093e\u0930\u0940 \u0968\u0966\u0967\u0968.
LNA.ORDERLINE8=\u0938\u0902\u0932\u0947-\u0966\u0967.\u0967\u0968/\u0935\u0948.\u0938\u0902.\u0905\u0917\u094d\u0930\u093f\u092e/
LNA.ORDERLINE8.1=\u0906\u0938\u094d\u0925\u093e\u092a\u0928\u093e-\u0968/
LNA.ORDERLINE9=\u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947
LNA.ORDERLINE10=\u0928\u0935\u0940\u0928 \u0936\u093e\u0938\u0915\u0940\u092f \u0915\u0941\u091f\u0940\u0930 \u0915\u094d\u0930. \u0967\u096b \u0935 \u0967\u096c,
LNA.ORDERLINE11=\u092a\u094d\u0932\u0949\u091f \u0915\u094d\u0930. \u0967\u096d\u096c, \u092b\u094d\u0930\u0940 \u092a\u094d\u0930\u0947\u0938 \u091c\u0930\u094d\u0928\u0932 \u092e\u093e\u0930\u094d\u0917,
LNA.ORDERLINE12=\u092e\u0941\u0902\u092c\u0908-\u096a\u0966\u0966\u0966\u0968\u0967.
LNA.ORDERLINE13=\u0926\u093f\u0928\u093e\u0902\u0915 :
LNA.ORDERLINE14=\u0935\u093f\u0937\u092f :- \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u0947\u092c\u093e\u092c\u0924.
LNA.ORDERLINE15=\u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937 
LNA.ORDERLINE16=-: \u0906 \u0926\u0947 \u0936 :-
LNA.ORDERLINE17=\u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f, \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 : \u0935\u0940\u0905\u092a\u094d\u0930-\u0967\u0966.\u0966\u096e/\u092a\u094d\u0930.\u096d\u0966/\u0968\u0966\u0966\u096e/\u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f\u0928\u093e\u0902\u0915 \u0967\u096b \u092e\u0947 \u0968\u0966\u0966\u096f \u0905\u0928\u0941\u0938\u093e\u0930
LNA.ORDERLINE18= \u0938\u0902\u091a\u093e\u0932\u0915, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947, \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0930\u093e\u091c\u094d\u092f, \u092e\u0941\u0902\u092c\u0908  
LNA.ORDERLINE19=\u0939\u0947 \u0916\u093e\u0932\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 /\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u090f\u0915\u0942\u0923 \u0930\u0915\u094d\u0915\u092e \u0930\u0941\u092a\u092f\u0947 
LNA.ORDERLINE19.1= \u0907\u0924\u0915\u0940 \u0905\u0917\u094d\u0930\u093f\u092e 
LNA.ORDERLINE20=\u0930\u0915\u094d\u0915\u092e \u092f\u093e \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u092d\u093e\u0917 \u092a\u0939\u093f\u0932\u093e, \u0909\u092a \u0935\u093f\u092d\u093e\u0917 \u0967, \u0905\u0928\u0941 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0967\u0969 (\u0905) \u0928\u093f\u092f\u092e \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0967\u0969\u096c, \u0967\u0969\u096d \u0935 \u0967\u0969\u096f  
LNA.ORDERLINE21=\u092e\u0927\u094d\u092f\u0947 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u091f\u0940 \u0935 \u0936\u0930\u094d\u0924\u0940\u091a\u094d\u092f\u093e \u0905\u0927\u0940\u0928 \u0930\u093e\u0939\u0942\u0928 \u0938\u0902\u0917\u0923\u0915 \u0916\u0930\u0947\u0926\u0940\u0938\u093e\u0920\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0940\u0924 \u0906\u0939\u0947\u0924.
LNA.ORDERLINE22=\u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u0947 \u0926\u0947\u092f\u0915 \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 
LNA.ORDERLINE23=\u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0928\u093f\u092f\u092e \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0967\u096e (\u092c) \u092f\u093e \u0935\u093f\u0939\u093f\u0924 \u0928\u092e\u0941\u0928\u094d\u092f\u093e\u0924 
LNA.ORDERLINE24=\u092f\u093e\u0902\u091a\u0947\u0915\u0921\u0942\u0928 \u0905\u0927\u093f\u0926\u093e\u0928 \u0935 \u0932\u0947\u0916\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0938 \u0938\u0926\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932 \u0935 \u0938\u0926\u0930 \u0930\u0915\u094d\u0915\u092e 
LNA.ORDERLINE25=\u0938\u0902\u092c\u0902\u0927\u0940\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u0940 \u0926\u093f\u0932\u094d\u092f\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092c\u0901\u0915 \u0916\u093e\u0924\u094d\u092f\u093e\u0924 \u0911\u0928 \u0932\u093e\u0908\u0928 \u092a\u0926\u094d\u0927\u0924\u0940\u0928\u0947 \u091c\u092e\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932. \u0924\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e / \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940  \u0930\u0915\u094d\u0915\u092e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0902\u0928\u0940  \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u0924\u0942\u0928 \u0915\u093e\u0922\u0942 \u0928\u092f\u0947.
LNA.ORDERLINE26=\u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0905\u0917\u094d\u0930\u093f\u092e 
LNA.ORDERLINE27=1) \u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u091a\u0940 \u0935\u0938\u0941\u0932\u0940 \u0930\u0915\u093e\u0928\u093e \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u096c \u092e\u0927\u094d\u092f\u0947 \u0926\u0930\u094d\u0936\u0935\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u092e\u093e\u0939\u0947 
LNA.ORDERLINE27.1=\u091a\u094d\u092f\u093e  
LNA.ORDERLINE27.2=\u092e\u0927\u094d\u092f\u0947 \u0938\u0930\u094d\u0935\u093f\u0924\u0930\u0940\u0924 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u092a\u093e\u0938\u0942\u0928 \u0926\u0930\u092e\u0939\u093e \u0938\u0941\u0930\u0941
LNA.ORDERLINE28=\u092e\u0927\u094d\u092f\u0947 \u0938\u0902\u0935\u093f\u0924\u0930\u0940\u0924 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u092a\u093e\u0938\u0942\u0928 \u0926\u0930\u092e\u0939\u093e \u0938\u0941\u0930\u0941 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940  \u0935 \u0924\u0938\u0947 \u0915\u0947\u0932\u094d\u092f\u093e\u091a\u0947 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e.
LNA.ORDERLINE29=2) \u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u0938\u0902\u0926\u0930\u094d\u092d \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0969 \u092f\u0947\u0925\u0947 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u093e\u0938\u0928, \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917\u093e\u091a\u094d\u092f\u093e \u091c\u094d\u091e\u093e\u092a\u0928\u093e\u0926\u094d\u0935\u093e\u0930\u0947 \u0935\u093f\u0926\u094d\u092f\u092e\u093e\u0928 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937  
LNA.ORDERLINE29.1=\u0915\u0930\u0940\u0924\u093e \u0928\u093f\u0927\u0940\u091a\u0940 \u0909\u092a\u0932\u092c\u094d\u0927\u0924\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u091d\u093e\u0932\u0947\u0932\u0940 \u0906\u0939\u0947.
LNA.ORDERLINE30=3) \u092f\u093e \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u0915\u0930\u0940\u0924\u093e \u0939\u094b\u0923\u093e\u0930\u093e \u0916\u0930\u094d\u091a, \u096d\u096c\u0967\u0966 \u0936\u093e\u0938\u0915\u0940\u092f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0907\u0924\u094d\u092f\u093e\u0926\u0940\u0902\u0928\u093e \u0915\u0930\u094d\u091c\u0947, \u0968\u0966\u096a(\u0966\u0966) (\u0966\u0967) \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0905\u0917\u094d\u0930\u093f\u092e \u0938\u0902\u0917\u0923\u0915 \u0938\u0902\u0915\u0947\u0924\u093e\u0902\u0915 (\u096d\u096c\u0967\u0966 \u0967\u0968\u096d \u0968) \u092e\u093e\u0917\u0923\u0940 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u091c\u0940-\u096f (\u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917) \u092f\u093e \u0905\u0930\u094d\u0925\u0938\u0902\u0915\u0932\u094d\u092a\u0940\u092f \u0932\u0947\u0916\u093e\u0936\u093f\u0930\u094d\u0937\u093e\u0902\u0916\u093e\u0932\u0940  \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937  
LNA.ORDERLINE30.1=\u092e\u0927\u094d\u092f\u0947 \u0916\u0930\u094d\u091a\u0940 \u091f\u093e\u0915\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e.
LNA.ORDERLINE31=(\u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u092e\u0939\u0924\u094d\u0935\u093e\u091a\u094d\u092f\u093e \u0938\u0942\u091a\u0928\u093e)
LNA.ORDERLINE32=1) \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930\u0940 \u0928\u0902\u0924\u0930 \u090f\u0915 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0906\u0924 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0902\u0924 \u092f\u093e\u0935\u093e \u0935 \u0924\u094d\u092f\u093e\u092c\u093e\u092c\u0924\u091a\u0940 \u0915\u093e\u0917\u0926\u092a\u0924\u094d\u0930\u0947 \u0938\u093e\u0915\u094d\u0937\u093e\u0902\u0915\u093f\u0924 \u092a\u094d\u0930\u0924\u0940\u0938\u0939 \u092f\u093e \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u0938\u093e\u0926\u0930 \u0915\u0930\u093e\u0935\u0940\u0924.
LNA.ORDERLINE33=2) \u0936\u093e\u0938\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 , \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0936\u093e\u0938\u0928 \u092f\u093e\u0902\u091a\u0947 \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0905\u0917\u094d\u0930\u093f\u092e -10.11/\u092a\u094d\u0930.\u0915\u094d\u0930.50/\u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f.03 \u092b\u0947\u092c\u094d\u0930\u0941\u0935\u093e\u0930\u0940 212 \u0905\u0928\u094d\u0935\u092f\u0947 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0916\u0930\u0947\u0926\u0940\u0938\u093e\u0920\u0940 \u0935\u094d\u092f\u093e\u091c\u0930\u0939\u0940\u0924 \u0905\u0917\u094d\u0930\u093f\u092e \u0905\u0926\u093e \u0915\u0947\u0932\u094d\u092f\u093e\u0928\u0902\u0924\u0930 \u090f\u0915 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0906\u0924 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u0940  \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915\u092a\u0923\u0947 \u0938\u0902\u0915\u0923\u0915 \u0916\u0930\u0947\u0926\u0940 \u0915\u0947\u0932\u0940 \u0928\u093e\u0939\u0940 \u0924\u0930 \u0915\u093f\u0902\u0935\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u093e \u0917\u0948\u0930\u0935\u093e\u092a\u0930 \u0915\u0947\u0932\u094d\u092f\u093e\u0938 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e\u0915\u0921\u0942\u0928 \u0938\u0902\u092a\u0941\u0930\u094d\u0923 \u0905\u0917\u094d\u0930\u093f\u092e 17.75 \u091f\u0915\u094d\u0915\u0947 \u0935\u094d\u092f\u093e\u091c\u0926\u0930\u093e\u0928\u0947 \u090f\u0915 \u0930\u0915\u092e\u0940 \u0935\u0938\u0942\u0932 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947.
LNA.ORDERLINE34=3) \u0936\u093e\u0938\u0915\u0940\u092f  \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0905\u0926\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u092a\u0941\u0930\u094d\u0935\u0940 \u092e\u0941\u0902\u092c\u0908 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 1959 \u092e\u0927\u0940\u0932 \u0928\u092e\u0941\u0928\u093e \u0915\u094d\u0930\u092e\u093e\u0902\u0915 20 \u092e\u0927\u094d\u092f\u0947 \u0915\u0930\u093e\u0930\u092a\u0924\u094d\u0930 \u0906\u0923\u093f \u0938\u0902\u0917\u0923\u0915\u093e\u091a\u094d\u092f\u093e \u0916\u0930\u0947\u0926\u0940 \u0928\u0902\u0924\u0930 \u0924\u093e\u0924\u094d\u0915\u093e\u0933 \u0928\u092e\u0941\u0928\u093e 21 \u092e\u0927\u0940\u0932 \u0928\u092e\u0941\u0928\u094d\u092f\u093e\u0924 \u0917\u0939\u093e\u0923 \u092c\u0902\u0927\u092a\u0924\u094d\u0930  \u0926\u092f\u093e\u0935\u0947 \u0932\u093e\u0917\u094b\u0932. (\u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u0915\u0930\u0940\u0924\u093e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0928\u092e\u0941\u0928\u093e \u092b\u0949\u0930\u094d\u092e\u092e\u0927\u094d\u092f\u0947 \u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u0940\u092e \u0910\u0935\u091c\u0940  \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0905\u0917\u094d\u0930\u0940\u092e \u0905\u0938\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u0915\u0930\u093e\u0935\u093e.)
LNA.ORDERLINE35=4) \u0917\u0939\u093e\u0923 \u092c\u0902\u0927\u092a\u0924\u094d\u0930\u093e\u092e\u0927\u094d\u092f\u0947 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915\u093e\u091a\u093e \u092e\u0947\u0915 \u0935 \u092e\u0949\u0921\u0947\u0932 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0938\u094d\u092a\u0937\u094d\u091f\u092a\u0923\u0947 \u0928\u092e\u0942\u0926 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e.
LNA.ORDERLINE36=5) \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915\u093e\u0938\u093e\u0920\u0940  \u0938\u0940\u092e\u093e \u0936\u0941\u0932\u094d\u0915, \u0935\u094d\u0939\u0945\u091f \u0907\u0924\u094d\u092f\u093e\u0926\u0940 \u0906\u0915\u093e\u0930 \u092d\u0930\u093e\u0935\u092f\u093e\u091a\u0940 \u0906\u092a\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u091d\u093e\u0932\u094d\u092f\u093e\u0938 \u0924\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u0947\u0917\u0933\u093e \u0905\u0917\u094d\u0930\u0940\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0924\u093e \u092f\u0947\u0923\u093e\u0930 \u0928\u093e\u0939\u0940.
LNA.ORDERLINE37=6) \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u091a\u0940  \u092a\u0930\u0924\u092b\u0947\u0921 \u0939\u094b\u0908\u092a\u0930\u094d\u092f\u0902\u0924 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0936\u093e\u0938\u0928\u093e\u0915\u0921\u0947 \u0917\u0939\u093e\u0923 \u0930\u093e\u0939\u0940\u0932.\u0924\u0938\u0947\u091a \u0936\u093e\u0938\u0915\u0940\u092f \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u092e\u0902\u091c\u0942\u0930 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0905\u0917\u094d\u0930\u093f\u092e \u0938\u0902\u0926\u0930\u094d\u092d\u093e\u0924 \u0936\u093e\u0938\u0928\u093e\u0915\u0921\u0947 \u0935\u093f\u092e\u093e \u0909\u0924\u0930\u0935\u093f\u0923\u0947 \u0910\u091a\u094d\u091b\u093f\u0915 \u0906\u0939\u0947. \u0924\u0925\u093e\u092a\u093f \u0938\u0902\u092c\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0935\u093f\u092e\u093e \u0909\u0924\u0930\u0935\u093f\u0923\u094d\u092f\u093e\u091a\u0940  \u0907\u091a\u094d\u091b\u093e / \u0928\u0938\u0932\u094d\u092f\u093e\u0938 \u0924\u0938\u0947 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0915\u0921\u0947 \u0932\u0947\u0916\u0940 \u0938\u094d\u0935\u0930\u0941\u092a\u093e\u0924 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947.
LNA.ORDERLINE38=7) \u0916\u0930\u0947\u0926\u0940 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915\u093e\u091a\u0940  \u0915\u093f\u0902\u092e\u0924 \u092e\u0902\u091c\u0942\u0930 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u092a\u0947\u0915\u094d\u0937\u093e \u0915\u092e\u0940 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0909\u0930\u0932\u0947\u0932\u0940 \u0905\u0917\u094d\u0930\u0940\u092e  \u0930\u0915\u094d\u0915\u092e \u0905\u0928\u0941\u0915\u094d\u0930\u092e\u093e\u0902\u0915 10 \u092e\u0927\u094d\u092f\u0947 \u0928\u092e\u0941\u0926 \u0915\u0947\u0932\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u094d\u092f\u093e \u0932\u0947\u0916\u093e\u0936\u093f\u0930\u094d\u0937\u093e\u0916\u093e\u0932\u0940  \u0924\u093e\u0924\u094d\u0915\u093e\u0933 \u091c\u092e\u093e \u0915\u0930\u093e\u0935\u0940.
LNA.ORDERLINE39=8) \u0936\u093e\u0938\u0928 \u092a\u0942\u0930\u0915\u092a\u0924\u094d\u0930, \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 : \u0905\u0917\u094d\u0930\u0940\u092e-1098/\u092a\u094d\u0930.\u0915\u094d\u0930.16/98/\u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f\u0928\u093e\u0902\u0915 17 \u091c\u0942\u0928 1998 \u0905\u0928\u094d\u0935\u092f\u0947 \u0936\u093e\u0938\u0928\u093e\u0928\u0947 \u0926\u093f\u0928\u093e\u0902\u0915 01/07/1998 \u092a\u093e\u0938\u0942\u0928 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0916\u0930\u0947\u0926\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u0939\u0947 \u0935\u094d\u092f\u093e\u091c\u0930\u0939\u0940\u0924 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947. \u0924\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u092f\u093e \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0936\u093e\u0938\u0915\u0940\u092f \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092e\u0941\u0926\u094d\u0926\u0932 \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u091a\u0940 \u0935\u0938\u0942\u0932\u0940 \u092a\u0942\u0930\u094d\u0923 \u091d\u093e\u0932\u094d\u092f\u093e\u0935\u0930 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e\u0915\u0921\u0942\u0928 \u0935\u094d\u092f\u093e\u091c \u0906\u0915\u093e\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0935\u0942 \u0928\u092f\u0947.
LNA.ORDERLINE40=9) \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u091a\u0940  \u0935\u0938\u0942\u0932\u0940 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0947\u0935\u093e \u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u092a\u0942\u0930\u094d\u0935\u0940  \u0939\u094b\u0908\u0932 \u092f\u093e\u092c\u093e\u092c\u0924 \u0926\u0915\u094d\u0937\u0924\u093e \u0918\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940. \u0935\u0938\u0942\u0932 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0936\u093f\u0932\u094d\u0932\u0915 \u0930\u093e\u0939\u093f\u0932\u094d\u092f\u093e\u0938 \u0924\u0940 \u0930\u0915\u094d\u0915\u092e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092e\u0943\u0924\u094d\u092f\u0942 \u0928\u093f \u0938\u0947\u0935\u093e \u0909\u092a\u0926\u093e\u0928\u093e\u0924\u0942\u0928 \u090f\u0915 \u0930\u0915\u092e\u0940 \u0935\u0938\u0942\u0932 \u0915\u0930\u093e\u0935\u0940.\u0924\u0926\u094d\u0928\u0902\u0924\u0930\u091a \u0928\u093e \u0926\u0947\u092f \u092e\u0917\u0923\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u0926\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932.
LNA.ORDERLINE41=10) \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u091a\u094d\u092f\u093e \u092e\u0941\u0926\u094d\u0926\u0932\u093e\u091a\u093e \u0935\u0938\u0942\u0932\u0940 \u092a\u094d\u0930\u0927\u093e\u0928\u0936\u093f\u0930\u094d\u0937 7610 \u0936\u093e\u0938\u0915\u0940\u092f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0907\u0924\u094d\u092f\u093e\u0926\u0940\u0902\u0928\u093e \u0915\u0930\u094d\u091c, 204 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0916\u0930\u0947\u0926\u0940\u0938\u093e\u0920\u0940 \u0906\u0917\u093e\u0909 \u0930\u0915\u092e\u093e \u0938\u0902\u0917\u0923\u0915 \u0938\u0902\u0915\u0947\u0924\u093e\u0902\u0915 (7610-504-1) \u092f\u093e \u0936\u093f\u0930\u094d\u0937\u093e\u0916\u093e\u0932\u0940 \u091c\u092e\u093e \u0915\u0930\u093e\u0935\u094d\u092f\u093e\u0924 \u0924\u094d\u092f\u093e\u0924 \u0935\u0930\u0940\u0932 \u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u092a\u0942\u0930\u094d\u0923 \u0905\u0930\u094d\u0925\u0938\u0902\u0915\u0932\u094d\u092a\u0940\u092f \u0936\u093f\u0930\u094d\u0937 \u0938\u094d\u092a\u0937\u094d\u091f\u092a\u0923\u0947 \u0928\u094b\u0902\u0926\u0932\u0947\u0932\u0947 \u0905\u0938\u093e\u0935\u0947. \u0924\u0938\u0947\u091a \u0938\u0902\u0917\u0923\u0915 \u0938\u0902\u0915\u0947\u0924\u093e\u0902\u0915 \u0932\u093f\u0939\u093f\u0923\u094d\u092f\u093e\u0938 \u0935\u093f\u0938\u0930\u0941 \u0928\u092f\u0947.
LNA.ORDERLINE42=11) \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0905\u0917\u094d\u0930\u093f\u092e \u0939\u093e \u0936\u093e\u0938\u0928 \u0938\u0947\u0935\u0947\u0924\u0940\u0932 \u0915\u093e\u0932\u093e\u0935\u0927\u0940\u0924 \u090f\u0915\u0926\u093e\u091a \u0905\u0928\u0941\u091c\u094d\u091e\u0947\u092f \u0930\u093e\u0939\u0940\u0932. \u0926\u0941\u0938\u0931\u094d\u092f\u093e\u0902\u0926\u093e \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0924\u093e \u092f\u0947\u0923\u093e\u0930 \u0928\u093e\u0939\u0940.
LNA.ORDERLINE43=12) \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940\u092e\u0927\u0942\u0928 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u0938\u093e\u0920\u0940  \u0928\u093e \u092a\u0930\u0924\u093e\u0935\u093e \u0930\u0915\u094d\u0915\u092e \u0915\u093e\u0922\u0932\u0940 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915  \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0924\u093e \u092f\u0947\u0923\u093e\u0930 \u0928\u093e\u0939\u0940 \u0935 \u0924\u0938\u0947 \u0938\u0915\u094d\u0937\u092e \u0905\u0927\u093f\u0915\u093e\u0930\u0940  \u092f\u093e\u0902\u0928\u0940  \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u093e\u0939\u0940\u0932.
LNA.ORDERLINE44=13) \u0905\u0938\u094d\u0925\u093e\u092f\u0940 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u0940 \u092a\u094d\u0930\u0924\u093f\u092d\u0942\u0924\u0940 \u092c\u0902\u0927\u092a\u0924\u094d\u0930 ( Surety Bond ) \u0938\u093e\u0926\u0930 \u0915\u0930\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947.
LNA.ORDERLINE45=14) \u091c\u0947 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u092f\u0941\u0915\u094d\u0924\u0940\u0935\u0930 \u0906\u0939\u0947\u0924, \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u091a\u0940  \u0930\u0915\u094d\u0915\u092e \u091a\u0932\u0928\u093e\u0926\u094d\u0935\u093e\u0930\u0947 \u092d\u0930\u093e\u0935\u0940. \u091a\u0932\u0928\u093e\u0935\u0930 \u0920\u0933\u0915 \u0930\u092c\u0930\u0940 \u0936\u093f\u0915\u094d\u0915\u093e \u092e\u093e\u0930\u093e\u0935\u093e. \u092e\u0941\u0933 \u0915\u0930\u094d\u091c \u0915\u093f\u0924\u0940 \u0935 \u0924\u0947 \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u0924\u093e\u0930\u0916\u0947\u0938 \u0918\u0947\u0924\u0932\u0947 \u0924\u094d\u092f\u093e\u092c\u093e\u092c\u0924\u091a\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u0915 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0926\u093f\u0928\u093e\u0902\u0915\u093e\u0938\u0939 \u0906\u0923\u093f \u0915\u0930\u094d\u091c \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u0915\u093e\u0930\u0923\u093e\u0938\u093e\u0920\u0940 \u0926\u093f\u0932\u0947 \u0906\u0939\u0947 \u092f\u093e\u091a\u093e\u0939\u0940 \u0924\u092a\u0936\u0940\u0932 \u091a\u0932\u0928\u093e\u0935\u0930 \u0926\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e.\u0924\u0938\u0947\u091a \u0905\u0936\u093e \u092a\u094d\u0930\u0915\u0930\u0923\u0940 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0915\u0921\u0942\u0928 \u091c\u092e\u0947\u091a\u0940 \u0916\u093e\u0924\u0930\u091c\u092e\u093e \u0915\u0930\u0941\u0928 \u092a\u0921\u0924\u093e\u0933\u0923\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930\u093e\u091a\u0940 \u092a\u094d\u0930\u0924 \u092f\u093e \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u092a\u093e\u0920\u0935\u093e\u0935\u0940.
LNA.ORDERLINE46=15) \u0938\u0902\u092c\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0947\u0935\u093e\u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0924 \u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0928\u094b\u0902\u0926 \u0918\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940.
LNA.ORDERLINE47=16) \u0938\u0902\u092c\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0938\u0927\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924\u0942\u0928 \u092c\u0926\u0932\u0940  \u091d\u093e\u0932\u094d\u092f\u093e\u0938 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092c\u0926\u0932\u0940\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0938 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u0935\u093f\u0937\u092f\u0940  \u0924\u092a\u0936\u093f\u0932 \u0935 \u0935\u0938\u0942\u0932\u0940\u092c\u093e\u092c\u0924 \u0924\u094d\u0935\u0930\u0940\u0924 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947.
LNA.ORDERLINE48=17) \u0938\u0902\u092c\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u091c\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0906\u0939\u0947\u0924, \u0924\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f / \u0935\u093f\u092d\u093e\u0917 \u092a\u094d\u0930\u092e\u0941\u0916\u093e\u0902\u091a\u0940  \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u094d\u092f\u093e \u0935\u0938\u0941\u0932\u0940\u092c\u093e\u092c\u0924 \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u0940 \u091c\u092c\u093e\u092c\u0926\u093e\u0930\u0940 \u0906\u0939\u0947. \u0938\u0902\u092c\u0927\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f / \u0935\u093f\u092d\u093e\u0917 \u092a\u094d\u0930\u092e\u0941\u0916\u093e\u0902\u0928\u0940 \u0905\u0936\u0940 \u0935\u0938\u0942\u0932\u0940 \u0938\u0941\u0930\u0941 \u091d\u093e\u0932\u094d\u092f\u093e\u091a\u0947 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u0924\u093e\u0924\u094d\u0915\u093e\u0933 \u0915\u0933\u0935\u093e\u0935\u0947. \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940  \u092a\u0930\u093f\u0938\u094d\u0925\u093f\u0924\u0940\u0924 \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0942\u0932\u0940\u0924 \u0916\u0902\u0921 \u092a\u0921\u0923\u093e\u0930 \u0928\u093e\u0939\u0940 \u092f\u093e\u091a\u0940 \u0926\u0915\u094d\u0937\u0924\u093e \u0918\u094d\u092f\u093e\u0935\u0940.
LNA.ORDERLINE49=18) \u0905\u0917\u094d\u0930\u093f\u092e \u0927\u093e\u0930\u0915\u093e\u091a\u094d\u092f\u093e \u0935\u0938\u0941\u0932\u0940\u091a\u0940  \u0924\u092a\u0936\u0940\u0932\u0935\u093e\u0930 \u092e\u093e\u0939\u093f\u0924\u0940  \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u092a\u093e\u0920\u0935\u093f\u0923\u094d\u092f\u093e\u091a\u0940  \u091c\u092c\u093e\u092c\u0926\u093e\u0930\u0940  \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u094d\u092f\u093e \u0906\u0939\u0930\u0923\u094d\u0902 \u0935 \u0938\u0902\u0935\u093f\u0924\u0930\u0923\u094d\u0902 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0935 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940  \u092f\u093e\u0902\u091a\u0940  \u0930\u093e\u0939\u0940\u0932.  \u0905\u0917\u094d\u0930\u093f\u092e \u0927\u093e\u0930\u0915\u093e\u0928\u0947 \u0935\u0938\u0941\u0932\u0940\u091a\u0940 \u092e\u093e\u0939\u093f\u0924\u0940 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0924 \u0906\u0939\u0947 \u092f\u093e\u091a\u0940 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915\u0930\u093f\u0924\u094d\u092f\u093e \u0916\u093e\u0924\u0930\u091c\u092e\u093e \u0915\u0930\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947. \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u091a\u093e \u0924\u092a\u0936\u0940\u0932 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u092a\u094d\u0930\u093e\u092a\u094d\u0924  \u0915\u0930\u0941\u0928 \u0926\u0947\u0923\u094d\u092f\u093e\u091a\u0940  \u0938\u0930\u094d\u0935\u0938\u094d\u0935\u0940  \u091c\u092c\u093e\u092c\u0926\u093e\u0930\u0940  \u0939\u0940  \u0905\u0917\u094d\u0930\u093f\u092e \u0927\u093e\u0930\u0915\u093e\u091a\u0940 \u0906\u0939\u0947.
LNA.ORDERLINE50=19)  \u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u0905\u091f \u0915\u094d\u0930\u092e\u093e\u0902\u0915 3, 6 \u0906\u0923\u093f 18 \u092e\u0927\u094d\u092f\u0947 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u094d\u092f\u093e\u0928\u0941\u0938\u093e\u0930 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930\u0940  \u0928\u0902\u0924\u0930 \u0938\u093e\u0926\u0930 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u093e\u0917\u0926\u092a\u0924\u094d\u0930\u0947 \u0935\u093f\u0939\u0940\u0924 \u0915\u093e\u0932\u093e\u0935\u0927\u0940\u0924 \u0938\u0902\u092c\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u0915\u0921\u0942\u0928 / \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0915\u0921\u0942\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u0940  \u091c\u092c\u093e\u092c\u0926\u093e\u0930\u0940  \u091c\u094d\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 \u0924\u094d\u092f\u093e\u0902\u091a\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u0935 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u0947 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u0940 \u0930\u093e\u0939\u0940\u0932.
LNA.ORDERLINE51=\u0909\u092a\u0938\u0902\u091a\u093e\u0932\u0915 (\u092a\u094d\u0930\u0936\u093e\u0938\u0928)
LNA.ORDERLINE52=\u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947, \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE53=\u092a\u094d\u0930\u0924 \u0938\u0935\u093f\u0928\u092f \u0938\u093e\u0926\u0930:-
LNA.ORDERLINE54=1.    \u0905\u0935\u0930 \u0938\u091a\u093f\u0935, \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0936\u093e\u0938\u0928, \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917, (\u092a\u094d\u0930\u0936\u093e\u0938\u0928 -\u096a), (\u0935\u093f\u0928\u093f\u092f\u092e), \u092e\u0902\u0924\u094d\u0930\u093e\u0932\u092f, \u092e\u0941\u0902\u092c\u0908-\u096a\u0966\u0966\u0966\u0969\u0968.
LNA.ORDERLINE55=\u092a\u094d\u0930\u0924 \u0938\u0938\u094d\u0928\u0947\u0939 \u0905\u0917\u094d\u0930\u0947\u0937\u093f\u0924:-
LNA.ORDERLINE56=1.    \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u093e\u0932 (\u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0923), \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930-\u0967 \u092e\u0941\u0902\u092c\u0908-\u096a\u0966\u0966 \u0966\u0968\u0966.
LNA.ORDERLINE57=2.    \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u093e\u0932 (\u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0923), \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930-\u0968, \u0928\u093e\u0917\u092a\u0942\u0930.
LNA.ORDERLINE58=3.    \u092e\u0939\u093e\u0938\u092e\u093e\u0926\u0947\u0936\u00a0\u0939\u094b\u092e\u0917\u093e\u0930\u094d\u0921, \u091c\u0941\u0928\u0947 \u0938\u091a\u093f\u0935\u093e\u0932\u092f, \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0907\u092e\u093e\u0930\u0924, \u092b\u094b\u0930\u094d\u091f, \u092e\u0941\u0902\u092c\u0908 -\u0969\u0968.
LNA.ORDERLINE59=4.    \u091c\u093f\u0932\u094d\u0939\u093e \u0905\u0927\u093f\u0915\u094d\u0937\u0915, \u0915\u0943\u0937\u0940 \u0905\u0927\u093f\u0915\u093e\u0930\u0940, \u092a\u0930\u092d\u0923\u0940.
LNA.ORDERLINE60=5.    \u091c\u093f\u0932\u094d\u0939\u093e \u0905\u0927\u093f\u0915\u094d\u0937\u0915, \u0915\u0943\u0937\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f (\u0905\u0932\u0947\u092a)\u00a0\u0938\u093f\u0935\u094d\u0939\u0940\u0932\u00a0\u0932\u093e\u0908\u0928,\u00a0\u0935\u0930\u094d\u0927\u093e.
LNA.ORDERLINE61=6.    \u0906\u092a\u0924\u094d\u0924\u0940\u00a0\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u00a0\u092a\u094d\u0930\u092d\u093e\u0917,\u00a0\u092e\u0939\u0938\u0942\u0932\u00a0\u0935\u00a0\u0935\u0928 \u0935\u093f\u092d\u093e\u0917,\u00a0\u092e\u0902\u0924\u094d\u0930\u093e\u0932\u092f.
LNA.ORDERLINE62=\u092a\u094d\u0930\u0924 \u0905\u0917\u094d\u0930\u0947\u0937\u093f\u0924:-
LNA.ORDERLINE63=1.   \u0938\u0939 /\u0909\u092a\u0938\u0902\u091a\u093e\u0932\u0915, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0936\u093e\u0917\u093e\u0930\u0947\u092e 
LNA.ORDERLINE64=\u092a\u094d\u0930\u0924:-
LNA.ORDERLINE65=1.    \u0938\u0939\u093e. \u0938\u0902\u091a\u093e\u0932\u0915, \u092a\u094d\u0930\u0936\u093e\u0938\u0928 (\u0930\u093e\u091c\u092a\u0924\u094d\u0930\u093f\u0924) \u092a\u094d\u0930\u0936\u093e\u0938\u0928, \u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f, \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE66=2.    \u0938\u0939\u093e. \u0938\u0902\u091a\u093e\u0932\u0915, \u0917\u094b\u092a\u0928\u0940\u092f \u0936\u093e\u0916\u093e, \u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f, \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE67=3.    \u0938\u0939\u093e\u092f\u094d\u092f\u0915 \u0938\u0902\u091a\u093e\u0932\u0915 \u092a\u094d\u0930\u0936\u093e\u0938\u0928 (\u0917.\u0935\u0940.\u092f\u094b.) \u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f, \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE68=4.    \u0932\u0947\u0916\u093e\u0927\u093f\u0915\u093e\u0930\u0940 (\u0930,\u0935.\u0915\u093e.), \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u0932\u0947\u0916 \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947, \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE69=\u092f\u093e\u0902\u0928\u093e \u092f\u0947\u0924\u0947 \u0915\u093f, \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0936\u093e\u0938\u0928, \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u091c\u094d\u091e\u093e\u092a\u0928 \u0915\u094d\u0930. \u0905\u0917\u094d\u0930\u093f\u092e-\u0967\u0966.\u0966\u096c/\u092a\u094d\u0930. \u0967\u0969\u096b/\u092a\u094d\u0930\u0936\u093e\u0938\u0928-\u096a \u0926\u093f\u0928\u093e\u0902\u0915 \u0966\u096a-\u0966\u096f-\u0968\u0966\u0966\u096c \u092e\u0927\u0940\u0932 \u092a\u0930\u093f\u091a\u094d\u091b\u0947\u0926 \u0968 \u092e\u0927\u094d\u092f\u0947 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0942\u091a\u0928\u0947\u0928\u0941\u0938\u093e\u0930 \u092f\u093e \u092e\u0902\u091c\u0942\u0930\u0940 \u0906\u0926\u0947\u0936\u093e\u091a\u094d\u092f\u093e \u0905\u0928\u0941\u0937\u0902\u0917\u093e\u0928\u0947 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0938\u0902\u0917\u0923\u0915 \u0905\u0917\u094d\u0930\u0940\u092e\u093e\u091a\u0947 \u0906\u0939\u093e\u0930\u093e\u0928 \u0926\u093f\u0928\u093e\u0902\u0915 \u0967\u096c-\u0966\u0967-\u0968\u0966\u0967\u0968 \u092a\u0942\u0930\u094d\u0935\u0940 \u0939\u094b \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947, \u0924\u0938\u0947\u091a \u0906\u0926\u0947\u0936\u093e\u0924 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092c\u0901\u0915 \u0916\u093e\u0924\u094d\u092f\u093e\u0924 \u0911\u0928 \u0932\u093e\u0908\u0928 \u092a\u0926\u094d\u0927\u0924\u0940\u0928\u0947 \u091c\u092e\u093e \u0915\u093e\u0930\u0940\u0935\u0940. \u0924\u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0938 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947 \u0935 \u0924\u094d\u092f\u093e\u092e\u0927\u094d\u092f\u0947 \u0905\u0927\u093f\u0926\u093e\u0928 \u0935 \u0932\u0947\u0916 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u093e\u0915 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0935 \u0926\u093f\u0928\u093e\u0902\u0915 \u092f\u093e\u091a\u093e \u0938\u094d\u092a\u0937\u094d\u091f \u0909\u0932\u094d\u0932\u0947\u0916 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e.
LNA.ORDERLINE70=5.    \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/ \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0924\u094d\u092f\u093e\u091a\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f / \u0938\u0939\u0938\u0902\u091a\u093e\u0932\u0915 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u091c\u094d\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u093e \u0906\u0939\u0947 \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0926\u0930\u0935\u0930\u094d\u0937\u0940 \u090f\u092a\u094d\u0930\u093f\u0932 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u0924 \u092e\u093e\u0917\u0940\u0932 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u093e\u0924 \u091d\u093e\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u092c\u093e\u092c\u0924 \u092e\u0939\u093f\u0928\u093e\u0928\u093f\u0939\u093e\u092f \u0924\u092a\u0936\u093f\u0932 \u0926\u0930\u094d\u0936\u0935\u093f\u0923\u093e\u0930\u0947 \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930 \u0924\u092f\u093e\u0930 \u0915\u0930\u0942\u0928 \u0938\u0902\u092c\u0927\u093f\u0924 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u0940\u0938\u094d\u0935\u093e\u0915\u094d\u0937\u0930\u0940 \u0918\u0947\u090a\u0928 \u0938\u0902\u091a\u093e\u0932\u0915, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947 \u092f\u093e\u0902\u091a\u0947\u0915\u0921\u0947 \u092a\u093e\u0920\u0935\u093e\u0935\u0947 \u0935 \u0924\u094d\u092f\u093e \u0935\u093f\u0935\u094d\u0930\u0928\u094d\u092a\u093e\u0924\u094d\u0930\u093e\u091a\u0940 \u090f\u0915 \u092a\u094d\u0930\u0924 \u0938\u094d\u0935\u0924: \u0915\u0921\u0947 \u0905\u092d\u093f\u0932\u0947\u0916\u093e\u0938\u093e\u0920\u0940 \u0920\u0947\u0935\u093e\u0935\u0940.
LNA.ORDERLINE71=6.    \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0927\u093e\u0930\u0940\u0915\u0947\u0938.
LNA.ORDERLINE72=7.    \u0930\u094b\u0916 \u0936\u093e\u0916\u093e (\u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f), \u092e\u0941\u0902\u092c\u0908. (\u0969 \u092a\u094d\u0930\u0924\u0940).
LNA.ORDERLINE73=8.    \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915 \u0935 \u0921, \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947, \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE74=9.    \u0928\u093f\u0935\u0921 \u0928\u0938\u094d\u0924\u0940, \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0905\u0930\u093e\u091c\u092a\u0924\u094d\u0930\u093f\u0924 \u0936\u093e\u0916\u093e, \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947 \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE75=\u0935\u093e\u091a\u093e
LNA.ORDERLINE76=1).
LNA.ORDERLINE77=2).
LNA.ORDERLINE78=3).
