LNA.ORDERLINE1=\u092a\u0939\u093e :
LNA.ORDERLINE2=1) \u0936\u093e\u0938\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917, \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0915\u094d\u0930\u092e\u093e\u0902\u0915. \u0905\u0917\u094d\u0930\u093f\u092e-\u0967\u0966\u0966\u0966/\u092a\u094d\u0930. \u096a\u0968/\u0968\u0966\u0966\u0966/\u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f\u0928\u093e\u0902\u0915 : \u0966\u0967 \u091c\u0941\u0932\u0948, \u0968\u0966\u0966\u096c.
LNA.ORDERLINE3=2) \u0936\u093e\u0938\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917, \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0915\u094d\u0930\u092e\u093e\u0902\u0915. \u0905\u0917\u094d\u0930\u093f\u092e -\u0967\u0966.\u0967\u0967/\u092a\u094d\u0930 \u0969\u096e \u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f\u0928\u093e\u0902\u0915 : \u0966\u0967 \u0911\u0917\u0938\u094d\u091f, \u0968\u0966\u0967\u0967.
LNA.ORDERLINE4=3) \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u091a\u0947 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0941\u0928:\u092a\u094d\u0930\u0926\u093e\u0928 \u0906\u0926\u0947\u0936 \u0915\u094d\u0930. \u0938\u0902\u0932\u0947\u0915\u094b/\u0905\u0930\u094d\u0925\u0938\u0902/\u0935\u093f\u0905/\u0906\u0938\u094d\u0925\u093e-\u0968/\u096b\u096a\u096e (\u0905), \u0926\u093f\u0928\u093e\u0902\u0915 \u0969 \u0938\u092a\u094d\u091f\u0947\u092e\u094d\u092c\u0930 \u0968\u0966\u0967\u0966.
LNA.ORDERLINE5=4) \u0936\u093e\u0938\u0928\u091c\u094d\u091e\u093e\u092a\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0905\u0930\u094d\u0925\u0938\u0902-\u0967\u0966-\u0967\u0967/\u092a\u094d\u0930 \u096f\u096a/\u092a\u094d\u0930\u0936\u093e\u0938\u0928-\u096a \u0926\u093f\u0928\u093e\u0902\u0915 \u0967\u096f-\u0966\u096b-\u0968\u0966\u0967\u0967.
LNA.ORDERLINE6=5) \u0936\u093e\u0938\u0928\u091c\u094d\u091e\u093e\u092a\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0905\u0917\u094d\u0930\u093f\u092e-\u0967\u0966-\u0967\u0967/\u092a\u094d\u0930 \u0967\u096e\u096a/\u092a\u094d\u0930\u0936\u093e\u0938\u0928-\u096a \u0926\u093f\u0928\u093e\u0902\u0915 \u0967\u096f \u0911\u0915\u094d\u091f\u094b\u092c\u0930 \u0968\u0966\u0967\u0967.
LNA.ORDERLINE7=6) \u0936\u093e\u0938\u0928\u091c\u094d\u091e\u093e\u092a\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0905\u0917\u094d\u0930\u093f\u092e-\u0967\u0966-\u0967\u0967/\u092a\u094d\u0930 \u0968\u0967\u0969/\u092a\u094d\u0930\u0936\u093e\u0938\u0928-\u096a \u0926\u093f\u0928\u093e\u0902\u0915 \u0966\u096a \u091c\u093e\u0928\u0947\u0935\u093e\u0930\u0940 \u0968\u0966\u0967\u0968.
LNA.ORDERLINE8=\u0938\u0902\u0932\u0947-\u0966\u0967.\u0967\u0968/\u0935\u0948.\u0938\u0902.\u0905\u0917\u094d\u0930\u093f\u092e/
LNA.ORDERLINE8.1=\u0906\u0938\u094d\u0925\u093e\u092a\u0928\u093e-\u0968/
LNA.ORDERLINE9=\u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947
LNA.ORDERLINE10=\u0928\u0935\u0940\u0928 \u0936\u093e\u0938\u0915\u0940\u092f \u0915\u0941\u091f\u0940\u0930 \u0915\u094d\u0930. \u0967\u096b \u0935 \u0967\u096c,
LNA.ORDERLINE11=\u092a\u094d\u0932\u0949\u091f \u0915\u094d\u0930. \u0967\u096d\u096c, \u092b\u094d\u0930\u0940 \u092a\u094d\u0930\u0947\u0938 \u091c\u0930\u094d\u0928\u0932 \u092e\u093e\u0930\u094d\u0917,
LNA.ORDERLINE12=\u092e\u0941\u0902\u092c\u0908-\u096a\u0966\u0966\u0966\u0968\u0967.
LNA.ORDERLINE13=\u0926\u093f\u0928\u093e\u0902\u0915 :
LNA.ORDERLINE14=\u0935\u093f\u0937\u092f :- \u0918\u0930\u092c\u093e\u0902\u0927\u0923\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u0947\u092c\u093e\u092c\u0924.
LNA.ORDERLINE15=\u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937 
LNA.ORDERLINE16=-: \u0906 \u0926\u0947 \u0936 :-
LNA.ORDERLINE17=\u092e\u0941\u0902\u092c\u0908 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 1959 \u0905\u0928\u0941\u0938\u093e\u0930 \u0935\u093f\u092d\u093e\u0917 \u092a\u094d\u0930\u092e\u0941\u0916\u093e\u0902\u0928\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u093e\u091a\u093e \u0935\u093e\u092a\u0930 \u0915\u0930\u0941\u0928  
LNA.ORDERLINE18=\u0938\u0902\u091a\u093e\u0932\u0915, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947, \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0930\u093e\u091c\u094d\u092f , \u092e\u0941\u0902\u092c\u0908 \u0939\u0947 
LNA.ORDERLINE19=\u092e\u0941\u0902\u092c\u0908 \u0935\u093f\u0924\u094d\u0924\u0940 \u092f \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 1959 \u092e\u0927\u0940\u0932 \u092a\u0930\u093f\u0936\u093f\u0937\u094d\u091f 26 \u0906\u0923\u093f \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f, \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 : \u0935\u093f\u0905\u092a\u094d\u0930-10.08/\u092a\u094d\u0930.\u0915\u094d\u0930.70/2008/\u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f\u0928\u093e\u0902\u0915 15 \u092e\u0947 2009, \u092d\u093e\u0917 \u092a\u0939\u093f\u0932\u093e, \u0909\u092a\u0935\u093f\u092d\u093e\u0917 \u090f\u0915, \u0905\u0928\u0941. \u0915\u094d\u0930.11, \u0928\u093f\u092f\u092e \u0915\u094d\u0930. 134 \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u0941\u0922\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0928\u093e\u0935\u093e\u0938\u092e\u094b\u0930 \u0930\u0915\u093e\u0928\u093e \u0915\u094d\u0930\u092e\u093e\u0902\u0915 5 \u092e\u0927\u094d\u092f\u0947 \u0926\u0930\u094d\u0936\u0935\u093f\u0932\u094d\u092f\u093e\u0928\u0941\u0938\u093e\u0930 \u090f\u0915\u0942\u0923 \u0918\u0930\u092c\u093e\u0902\u0927\u0923\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u0930\u0915\u094d\u0915\u092e \u0930\u0941\u092a\u092f\u0947   
LNA.ORDERLINE19.1= \u0907\u0924\u0915\u0940 \u0905\u0917\u094d\u0930\u093f\u092e 
LNA.ORDERLINE20=\u092f\u093e \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u092a\u0930\u093f\u0930\u093f\u0937\u094d\u091f\u093e\u0924\u0940\u0932 \u0905\u091f\u0940 \u0935 \u0936\u0930\u094d\u0924\u0940\u0902\u091a\u094d\u092f\u093e \u0905\u0927\u0940\u0928 \u0930\u093e\u0939\u0942\u0928  \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0940\u0924 \u0906\u0939\u0947\u0924.   
LNA.ORDERLINE21=\u092a\u0941\u0922\u0940\u0932 \u0928\u092e\u0941\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 /\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u0947 \u0926\u0947\u092f\u0915 \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0928\u093f\u092f\u092e \u0915\u094d\u0930\u092e\u093e\u0902\u0915 57 \u092f\u093e \u0935\u093f\u0939\u093f\u0924 \u0928\u092e\u0941\u0928\u094d\u092f\u093e\u0924 
LNA.ORDERLINE22=\u092f\u093e\u0902\u091a\u0947\u0915\u0921\u0942\u0928 
LNA.ORDERLINE23=\u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932 \u0935 \u0938\u0926\u0930 \u0930\u0915\u094d\u0915\u092e \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 /\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u0940 \u0926\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092c\u0901\u0915 \u0916\u093e\u0924\u094d\u092f\u093e\u0924 \u0911\u0928 \u0932\u093e\u0908\u0928 \u092a\u0927\u094d\u0926\u0924\u0940\u0928\u0947 \u091c\u092e\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932. \u0924\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e/\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0928\u0947 \u0915\u093e\u0922\u0942 \u0928\u092f\u0947. \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0941\u0930\u0940\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u093e\u091a \u0924\u094d\u092f\u093e\u091a\u0940 \u092a\u094b\u091a \u0924\u094d\u0935\u0930\u0940\u0924 \u0926\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940. 
LNA.ORDERLINE24=\u0918\u0930\u092c\u093e\u0902\u0927\u0923\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u092f\u093e\u0926\u0940 
LNA.ORDERLINE25=1) \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0928\u0947\u0924\u0940\u0932 \u0938\u0902\u0926\u0930\u094d\u092d \u0915\u094d\u0930\u092e\u093e\u0902\u0915 4 \u092e\u0927\u094d\u092f\u0947 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u093e\u0938\u0928 \u091c\u094d\u091e\u093e\u092a\u0928\u093e\u0926\u094d\u0935\u093e\u0930\u0947 \u0935\u093f\u0926\u092f\u092e\u093e\u0928 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937 
LNA.ORDERLINE26=\u0915\u0930\u0940\u0924\u093e \u0928\u093f\u0927\u0940\u091a\u0940 \u0909\u092a\u0932\u092c\u094d\u0927\u0924\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u091d\u093e\u0932\u0947\u0932\u0940 \u0906\u0939\u0947. 
LNA.ORDERLINE27=2) \u092f\u093e \u0906\u0926\u0947\u0936\u093e\u0926\u094d\u0935\u093e\u0930\u0947 \u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u093e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0918\u0930 \u092c\u093e\u0902\u0927\u0923\u0940 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0935\u0938\u0942\u0932\u0940 \u0930\u0915\u093e\u0928\u093e \u0915\u094d\u0930\u092e\u093e\u0902\u0915 6 \u092e\u0927\u094d\u092f\u0947 \u0926\u0930\u094d\u0936\u0935\u093f\u0932\u094d\u092f\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u092e\u093e\u0939\u0947   
LNA.ORDERLINE27.1=\u091a\u094d\u092f\u093e  
LNA.ORDERLINE27.2=\u092e\u0927\u094d\u092f\u0947 \u0938\u0902\u0935\u093f\u0924\u0930\u0940\u0924 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u092a\u093e\u0938\u0942\u0928 \u0926\u0930\u092e\u0939\u093e \u0938\u0941\u0930\u0941 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940.  
LNA.ORDERLINE28=\u090f\u0916\u093e\u0926\u092f\u093e \u0936\u093e\u0938\u0915\u0940\u092f \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0938/\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0938 \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0935\u093e\u0922\u0935\u093f\u0923\u094d\u092f\u093e\u091a\u0940 \u0907\u091a\u094d\u091b\u093e \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u092e\u0902\u091c\u0942\u0930\u0940 \u0906\u0926\u0947\u0936\u093e\u0924 \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u091a\u0947 \u091c\u0947 \u0939\u092a\u094d\u0924\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u0947 \u0906\u0939\u0947\u0924 \u0924\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u094d\u092f\u093e \u092a\u091f\u0940\u0924\u091a (\u0909\u0926\u093e. \u090f\u0915 \u0939\u092a\u094d\u0924\u094d\u092f\u093e\u0910\u0935\u091c\u0940 \u0926\u094b\u0928 \u0915\u093f\u0902\u0935\u093e \u0905\u0927\u093f\u0915 \u0939\u092a\u094d\u0924\u094d\u092f\u093e\u0902\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u092d\u0930\u0923\u0947) \u0935\u0938\u0941\u0932\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940 \u0906\u0923\u093f \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u091a\u093e \u0924\u092a\u0936\u0940\u0932 \u092f\u093e\u0938\u094b\u092c\u0924 \u091c\u094b\u0921\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930\u093e\u0924 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u0924 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e. \u0939\u092a\u094d\u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0902\u0916\u094d\u092f\u0947\u0924 \u092c\u0926\u0932 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u090a \u0928\u092f\u0947. \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u0924 \u0916\u0902\u0921 \u092a\u0921\u0932\u094d\u092f\u093e\u0938 \u0926\u0902\u0921\u0928\u093f\u092f \u0935\u094d\u092f\u093e\u091c \u0926\u0930\u093e\u0928\u0947 \u0935\u0938\u0941\u0932\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932. 
LNA.ORDERLINE29=3) \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u0915\u0930\u093f\u0924\u093e \u0939\u094b\u0923\u093e\u0930\u093e \u0916\u0930\u094d\u091a, \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917, \u092e\u093e\u0917\u0923\u0940 \u0915\u094d\u0930\u092e\u093e\u0902\u0915\u2013\u091c\u0940-9, \u092a\u094d\u0930\u0927\u093e\u0928\u0936\u093f\u0930\u094d\u0937 7610 \u0936\u093e\u0938\u0915\u0940\u092f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0907\u0924\u094d\u092f\u093e\u0926\u0940\u0902\u0928\u093e \u0915\u0930\u094d\u091c\u0947, 201 (00) (01) \u0918\u0930\u092c\u093e\u0902\u0927\u0923\u0940 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u0938\u093e\u0920\u0940 \u0906\u0917\u093e\u090a \u0930\u0915\u092e\u093e (76105015), \u092f\u093e \u0932\u0947\u0916\u093e\u0936\u093f\u0930\u094d\u0937\u093e\u0916\u093e\u0932\u0940 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937  
LNA.ORDERLINE29.1=\u092e\u0927\u094d\u092f\u0947 \u0916\u0930\u094d\u091a\u0940 \u091f\u093e\u0915\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940.
LNA.ORDERLINE30=4) \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0928\u092e\u0941\u0926 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u091c\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0906\u0939\u0947\u0924 \u0924\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f/\u0935\u093f\u092d\u093e\u0917 \u092a\u094d\u0930\u092e\u0941\u0916\u093e\u0902\u0928\u0940 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0935\u0938\u0941\u0932\u0940 \u0926\u0930\u092e\u0939\u093e \u0928\u093f\u092f\u092e\u093f\u0924\u092a\u0923\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u0924\u0942\u0928 \u0915\u0930\u093e\u0935\u0940 \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u091a\u093e \u0939\u093f\u0936\u094b\u092c \u0920\u0947\u0935\u093e\u0935\u093e. \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0935\u0938\u0941\u0932\u0940 \u091a\u0932\u0928\u093e\u0928\u0947 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0942\u0932\u0940\u091a\u0940 \u092e\u093e\u0939\u093f\u0924\u0940 \u0938\u094b\u092c\u0924\u091a\u094d\u092f\u093e \u0928\u092e\u0941\u0928\u094d\u092f\u093e\u0924 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u094d\u092f\u093e \u092a\u0921\u0924\u093e\u0933\u0923\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930\u093e\u0938\u0939 \u0938\u093e\u0926\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940. \u0924\u094d\u092f\u093e\u0936\u093f\u0935\u093e\u092f \u0905\u0917\u094d\u0930\u093f\u092e \u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u0935\u0938\u0942\u0932\u0940 \u091d\u093e\u0932\u094d\u092f\u093e\u091a\u0947 \u0926\u0930\u094d\u0936\u0935\u093f\u0924\u093e \u092f\u0947\u0924 \u0928\u093e\u0939\u0940, \u092f\u093e\u091a\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u0927\u093e\u0930\u0915\u093e\u0928\u0947 \u0928\u094b\u0902\u0926 \u0918\u094d\u092f\u093e\u0935\u0940.   
LNA.ORDERLINE31=5) \u0905\u0917\u094d\u0930\u093f\u092e \u0930\u0915\u092e\u0947\u0935\u0930\u0940\u0932 \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u0947 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0915\u0930\u0923\u0947 \u0906\u0923\u093f \u0905\u0917\u094d\u0930\u093f\u092e \u0925\u0915\u092c\u093e\u0915\u0940 \u092c\u093e\u092c\u0924 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0938\u0942\u091a\u0928\u093e \u0926\u0947\u0923\u0947 \u0924\u0938\u0947\u091a \u0938\u094b\u092c\u0924\u091a\u094d\u092f\u093e \u092a\u0930\u093f\u0936\u093f\u0937\u094d\u091f\u093e\u0924 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u094d\u092f\u093e\u0928\u0941\u0938\u093e\u0930 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930\u0940\u0928\u0902\u0924\u0930 \u0938\u093e\u0926\u0930 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u093e\u0917\u0926\u092a\u0924\u094d\u0930\u0947 \u0935\u093f\u0939\u093f\u0924 \u0915\u093e\u0932\u093e\u0935\u0927\u0940\u0924 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u094b\u0937\u093e\u0917\u093e\u0930/\u0905\u0927\u093f\u0926\u093e\u0928 \u0935 \u0932\u0947\u0916\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0915\u0921\u0942\u0928 \u092a\u0921\u0924\u093e\u0933\u0923\u0940 \u0915\u0930\u0941\u0928 \u091c\u092e\u0947\u092c\u093e\u092c\u0924 \u0916\u093e\u0924\u0930\u091c\u092e\u093e \u0915\u0930\u093e\u0935\u0940.
LNA.ORDERLINE32=6) 	\u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u092e\u093e\u0930\u094d\u092b\u0924 :- \u091c\u094d\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u093e \u0906\u0939\u0947 \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0938\u094b\u092c\u0924 \u091c\u094b\u0921\u0932\u0947\u0932\u094d\u092f\u093e \u092a\u0930\u093f\u0936\u093f\u0937\u094d\u091f\u093e\u0924\u0940\u0932 \u0938\u0941\u091a\u0928\u093e\u0902\u091a\u0947 \u092a\u093e\u0932\u0928 \u0915\u0930\u0941\u0928 \u0935\u093f\u0939\u093f\u0924 \u0935\u093f\u0935\u0930\u0923 \u092a\u0924\u094d\u0930\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0926\u0930\u0935\u0930\u094d\u0937\u0940 \u090f\u092a\u094d\u0930\u093f\u0932 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u0924 \u092e\u093e\u0917\u0940\u0932 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u093e\u0924 \u091d\u093e\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e/\u0935\u094d\u092f\u093e\u091c \u0935\u0938\u0942\u0932\u0940\u092c\u093e\u092c\u0924 \u092e\u0939\u093f\u0928\u093e\u0928\u093f\u0939\u093e\u092f \u0924\u092a\u0936\u0940\u0932 \u0926\u0930\u094d\u0936\u0935\u093f\u0923\u093e\u0930\u0947 \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930 \u0924\u092f\u093e\u0930 \u0915\u0930\u0941\u0928 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0915\u0921\u0942\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u0940 \u091c\u092c\u093e\u092c\u0926\u093e\u0930\u0940 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f/\u0935\u093f\u092d\u093e\u0917\u092a\u094d\u0930\u092e\u0941\u0916\u093e\u091a\u0940 \u0930\u093e\u0939\u093f\u0932 \u092f\u093e\u091a\u0940 \u0915\u0943\u092a\u092f\u093e \u0928\u094b\u0902\u0926 \u0918\u094d\u092f\u093e\u0935\u0940. 
LNA.ORDERLINE33=\u0909\u092a\u0938\u0902\u091a\u093e\u0932\u0915 (\u092a\u094d\u0930\u0936\u093e\u0938\u0928)
LNA.ORDERLINE34=\u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947, \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE35=\u0935\u093e\u091a\u093e
LNA.ORDERLINE36=1).
LNA.ORDERLINE37=2).
LNA.ORDERLINE38=3).
