LNA.ORDERLINE1=\u092a\u0939\u093e :
LNA.ORDERLINE2=1) \u0936\u093e\u0938\u0928 \u091c\u094d\u091e\u093e\u092a\u0928 \u0915\u094d\u0930. \u0905\u0930\u094d\u0925\u0938\u0902-\u0967\u0966.\u0967\u0966/\u092a\u094d\u0930.\u0915\u094d\u0930. \u096e\u096b/\u092a\u094d\u0930\u0936\u093e\u0938-\u096a, \u0926\u093f..\u0966\u096e \u091c\u0942\u0928, \u0968\u0966\u0967\u0966.
LNA.ORDERLINE3=2) \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930. \u0905\u0917\u094d\u0930\u093f\u092e-\u0968\u0966\u0967\u0966/\u092a\u094d\u0930.\u0915\u094d\u0930.\u0967\u096c/\u0967\u0966/\u0935\u093f\u0928\u093f\u092f\u092e \u0926\u093f..\u0967\u0966 \u091c\u0942\u0928, \u0968\u0966\u0967\u0966.
LNA.ORDERLINE4=3) \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930. \u0905\u0917\u094d\u0930\u093f\u092e-\u0968\u0966\u0967\u0966/\u092a\u094d\u0930.\u0915\u094d\u0930.\u0968\u096c/\u0967\u0966/\u0935\u093f\u0928\u093f\u092f\u092e \u0926\u093f..\u0967\u096d \u091c\u0941\u0932\u0948, \u0968\u0966\u0967\u0966.
LNA.ORDERLINE5=4) \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u091a\u0947 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0941\u0928\u0903 \u092a\u094d\u0930\u0926\u093e\u0928 \u0906\u0926\u0947\u0936 \u0915\u094d\u0930. \u0938\u0902\u0932\u0947\u0915\u094b/\u0905\u0930\u094d\u0925\u0938\u0902/\u0935\u093f\u0905/\u0906\u0938\u094d\u0925\u093e-\u0968/\u096b \u096a\u096e (\u0905), \u0926\u093f\u0928\u093e\u0902\u0915 \u0969 \u0938\u0941\u092a\u094d\u091f\u0947\u092e\u092c\u0930 \u0968\u0966\u0967\u0966.
LNA.ORDERLINE6=5) \u0936\u093e\u0938\u0928 \u091c\u094d\u091e\u093e\u092a\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930\u092e\u093e\u0902\u0915, \u0905\u0930\u094d\u0925\u0938\u0902-\u0967\u0966-\u0967\u0967/\u092a\u094d\u0930.\u0915\u094d\u0930. \u096f\u096a/\u092a\u094d\u0930\u0936\u093e\u0938\u0928-\u096a \u0926\u093f\u0928\u093e\u0902\u0915 \u0967\u096f/\u0966\u096b/\u0968\u0966\u0967\u0967.
LNA.ORDERLINE7=6) \u0936\u093e\u0938\u0928 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u091c\u094d\u091e\u093e\u092a\u0928 \u0915\u094d\u0930\u092e\u093e\u0902\u0915, \u0905\u0917\u094d\u0930\u093f\u092e-\u0967\u0966-\u0967\u0967/\u092a\u094d\u0930.\u0915\u094d\u0930. \u096f\u096d\u096e/\u092a\u094d\u0930\u0936\u093e\u0938\u0928-\u096a \u0926\u093f\u0928\u093e\u0902\u0915 \u0967\u096b \u0911\u0915\u094d\u091f\u094b\u092e\u094d\u092c\u0930 \u0968\u0966\u0967\u0967.
LNA.ORDERLINE8=\u0915\u094d\u0930\u092e\u093e\u0902\u0915-
LNA.ORDERLINE8.2=/\u0967\u0966.\u0967\u0968/\u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u093f\u092e/
LNA.ORDERLINE8.1=/\u0906\u0938\u094d\u0925\u093e\u092a\u0928\u093e-\u0968/
LNA.ORDERLINE9=\u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947,
LNA.ORDERLINE10=\u0928\u0935\u0940\u0928 \u0936\u093e\u0938\u0915\u0940\u092f \u0915\u0941\u091f\u0940\u0930 \u0915\u094d\u0930. \u0967\u096b \u0935 \u0967\u096c,
LNA.ORDERLINE11=\u092a\u094d\u0932\u0949\u091f \u0915\u094d\u0930. \u0967\u096d\u096c, \u092b\u094d\u0930\u0940 \u092a\u094d\u0930\u0947\u0938 \u091c\u0930\u094d\u0928\u0932 \u092e\u093e\u0930\u094d\u0917,
LNA.ORDERLINE12=\u092e\u0941\u0902\u092c\u0908 \u096a\u0966\u0966 \u0966\u0968\u0967.
LNA.ORDERLINE13=\u0926\u093f\u0928\u093e\u0902\u0915 :-
LNA.ORDERLINE14=\u0935\u093f\u0937\u092f:- \u092e\u094b\u091f\u093e\u0930 \u0915\u093e\u0930 / \u092e\u094b\u091f\u093e\u0930 \u0938\u093e\u092f\u0915\u0932 / \u0938\u094d\u0915\u0942\u091f\u0930 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u0947 \u092c\u093e\u092c\u0924.
LNA.ORDERLINE15=\u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937 
LNA.ORDERLINE16=-: \u0906 \u0926\u0947 \u0936 :-
LNA.ORDERLINE17=\u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f, \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930.\u0935\u093f\u0905\u092a\u094d\u0930-10.08/\u092a\u094d\u0930.\u0915\u094d\u0930.70/2008/\u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f\u0928\u093e\u0902\u0915 15 \u092e\u0947 2009, \u092d\u093e\u0917 \u092a\u0939\u093f\u0932\u093e 5 \u092a \u0935\u093f\u092d\u093e\u0917 \u090f\u0915 \u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u093f\u092f\u092e 136, 137, 139 \u0905\u0928\u0941\u0938\u093e\u0930 
LNA.ORDERLINE18=\u0939\u0947 \u0916\u093e\u0932\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u093e/\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0928\u093e\u0935\u093e\u0938\u092e\u094b\u0930 \u0926\u0930\u094d\u0936\u0935\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u093e\u0928\u093e \u0915\u094d\u0930. 3 \u092e\u0927\u0940\u0932 \u0935\u093e\u0939\u0928 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0930\u0915\u093e\u0928\u093e \u0915\u094d\u0930. 4 \u092e\u0927\u094d\u092f\u0947 \u092e\u0927\u094d\u092f\u0947 \u0926\u0930\u094d\u0936\u0935\u093f\u0932\u094d\u092f\u093e\u0928\u0941\u0938\u093e\u0930 \u090f\u0915\u0942\u0923 \u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u093f\u092e \u0930\u0915\u094d\u0915\u092e \u0930\u0941\u092a\u092f\u0947 
LNA.ORDERLINE19=\u092f\u093e \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u092d\u093e\u0917-1 \u092e\u0927\u0940\u0932 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u091f\u0940 \u0935 \u0936\u0930\u094d\u0924\u0940\u0902\u091a\u094d\u092f\u093e \u0905\u0927\u0940\u0928 \u0930\u093e\u0939\u0942\u0928  \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0940\u0924 \u0906\u0939\u0947\u0924.
LNA.ORDERLINE20=\u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u093e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u0947 \u0926\u0947\u092f\u0915 \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0928\u093f\u092f\u092e \u0915\u094d\u0930. 4 \u092f\u093e \u0935\u093f\u0939\u093f\u0924 \u0928\u092e\u0941\u0928\u094d\u092f\u093e\u0924  
LNA.ORDERLINE21=\u092f\u093e\u0902\u091a\u0947\u0915\u0921\u0942\u0928 
LNA.ORDERLINE22=\u0938\u093e\u0926\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932 \u0935 \u0938\u0926\u0930 \u0930\u0915\u094d\u0915\u092e \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 /\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u0940 \u0926\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092c\u0901\u0915 \u0916\u093e\u0924\u094d\u092f\u093e\u0924 \u0911\u0928 \u0932\u093e\u0908\u0928 \u092a\u0927\u094d\u0926\u0924\u0940\u0928\u0947 \u091c\u092e\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932. \u0924\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e/\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0928\u0947 \u0915\u093e\u0922\u0942 \u0928\u092f\u0947. \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0941\u0930\u0940\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u093e\u091a \u0924\u094d\u092f\u093e\u091a\u0940 \u092a\u094b\u091a \u0924\u094d\u0935\u0930\u0940\u0924 \u0926\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940. 
LNA.ORDERLINE23=\u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u093f\u092e \u092f\u093e\u0926\u0940 
LNA.ORDERLINE24=\u0905)	\u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0935\u0938\u0942\u0932\u0940 \u0930\u0915\u093e\u0928\u093e \u0915\u094d\u0930.5 \u092e\u0927\u094d\u092f\u0947 \u0926\u0930\u094d\u0936\u0935\u093f\u0932\u094d\u092f\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u091c\u0941\u0932\u0948 2012 \u092e\u0927\u0940\u0932 \u0911\u0917\u0938\u094d\u091f 2012 \u092e\u0927\u094d\u092f\u0947 \u0926\u0947\u092f \u0939\u094b\u0923\u093e\u0931\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u092a\u093e\u0938\u0942\u0928 \u0938\u0941\u0930\u0941 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940 \u0935 \u0924\u0938\u0947 \u0915\u0947\u0932\u094d\u092f\u093e\u091a\u0947 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947. \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u091a\u093e \u092e\u093e\u0938\u093f\u0915 \u0924\u092a\u0936\u0940\u0932 \u0928\u093f\u092f\u092e\u093f\u0924\u092a\u0923\u0947 \u092f\u093e\u0938\u094b\u092c\u0924 \u091c\u094b\u0921\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930\u093e\u0924 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u0924 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e. 
LNA.ORDERLINE25=\u092e\u0927\u0940\u0932 
LNA.ORDERLINE26=\u092e\u0927\u094d\u092f\u0947 \u0926\u0947\u092f \u0939\u094b\u0923\u093e\u0931\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u092a\u093e\u0938\u0942\u0928 \u0938\u0941\u0930\u0941 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940 \u0935 \u0924\u0938\u0947 \u0915\u0947\u0932\u094d\u092f\u093e\u091a\u0947 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947. \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u091a\u093e \u092e\u093e\u0938\u093f\u0915 \u0924\u092a\u0936\u0940\u0932 \u0928\u093f\u092f\u092e\u093f\u0924\u092a\u0923\u0947 \u092f\u093e\u0938\u094b\u092c\u0924 \u091c\u094b\u0921\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930\u093e\u0924 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u0924 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e. 
LNA.ORDERLINE27=\u092c)	\u092f\u093e \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0930\u0915\u093e\u0928\u093e \u0915\u094d\u0930. 5 \u092e\u0927\u094d\u092f\u0947 \u0928\u092e\u0942\u0930 \u0915\u0947\u0932\u094d\u092f\u093e\u0928\u0941\u0938\u093e\u0930 \u0905\u0917\u094d\u0930\u093f\u092e \u0930\u0915\u092e\u0947\u091a\u094d\u092f\u093e \u0935\u0938\u0941\u0932\u0940\u0928\u0902\u0924\u0930 \u0924\u094d\u092f\u093e\u0935\u0930\u0940\u0932 \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u0947 \u0939\u092a\u094d\u0924\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0924\u093e\u0928\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0947 \u0939\u092a\u094d\u0924\u0947 \u0935\u093f\u091a\u093e\u0930\u093e\u0924 \u0918\u0947\u090a\u0928 \u0924\u0947 \u0916\u093e\u0932\u0940\u0932 \u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u093e\u0935\u0947.
LNA.ORDERLINE28=\u0924\u0925\u093e\u092a\u093f, \u0928\u093f\u092f\u0924/\u0938\u094d\u0935\u0947\u091a\u094d\u091b\u093e \u0938\u0947\u0935\u093e\u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u091a\u093e \u0926\u093f\u0928\u093e\u0902\u0915 \u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u0928\u092e\u0942\u0926 \u0915\u092e\u093e\u0932 \u0939\u092a\u094d\u0924\u094d\u092f\u093e\u092a\u0941\u0930\u094d\u0935\u0940 \u092f\u0947\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0938\u0902\u092a\u0941\u0930\u094d\u0923 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0935\u0938\u0941\u0932\u0940 \u0935\u094d\u092f\u093e\u091c\u093e\u0938\u0939 \u0938\u0947\u0935\u093e\u0928\u093f\u0935\u0943\u0924\u094d\u0924\u0940\u092a\u0941\u0930\u094d\u0935\u0940 \u0939\u094b\u0908\u0932 \u092f\u093e\u091a\u0940 \u0916\u092c\u0930\u0926\u093e\u0930\u0940 \u0918\u094d\u092f\u093e\u0935\u0940. 
LNA.ORDERLINE29=\u0915)	\u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0928\u0947\u0924 \u0938\u0902\u0926\u0930\u094d\u092d \u0915\u094d\u0930. 5 \u092f\u0947\u0925\u0947 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u093e\u0938\u0928 \u091c\u094d\u091e\u093e\u092a\u0928\u093e\u0926\u094d\u0935\u093e\u0930\u0947 \u0935\u093f\u0926\u092f\u092e\u093e\u0928 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937 
LNA.ORDERLINE29.1= \u0915\u0930\u0940\u0924\u093e \u0928\u093f\u0927\u0940\u091a\u0940 \u0909\u092a\u0932\u092c\u094d\u0927\u0924\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u091d\u093e\u0932\u0940 \u0906\u0939\u0947.
LNA.ORDERLINE30=\u0921)	\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u0915\u0930\u0940\u0924\u093e \u0939\u094b\u0923\u093e\u0930\u093e \u0916\u0930\u094d\u091a \u092e\u093e\u0917\u0923\u0940 \u0915\u094d\u0930.\u091c\u0940-9, \u092a\u094d\u0930\u0927\u093e\u0928 \u0936\u093f\u0930\u094d\u0937 -7610 \u0936\u093e\u0938\u0915\u0940\u092f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0907\u0924\u094d\u092f\u093e\u0926\u0940\u0902\u0928\u093e \u0915\u0930\u094d\u091c\u0947 (\u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917) \u0917\u094c\u0923 \u0936\u093f\u0930\u094d\u0937 202 (00) (01) \u092e\u094b\u091f\u093e\u0930 \u0935\u093e\u0939\u0928 \u0916\u0930\u0947\u0926\u0940 \u0905\u0917\u094d\u0930\u093f\u092e\u0947, \u0938\u0902\u0917\u0923\u0915 \u0938\u0902\u0915\u0947\u0924\u093e\u0902\u0915 (7610-033-6) 47 \u092e\u094b\u091f\u093e\u0930 \u0938\u093e\u092f\u0915\u0932/\u0938\u094d\u0915\u0941\u091f\u0930 \u0905\u0917\u094d\u0930\u093f\u092e \u092f\u093e \u0905\u0930\u094d\u0925\u0938\u0902\u0915\u0932\u094d\u092a\u0940\u092f \u0932\u0947\u0916\u093e \u0936\u093f\u0930\u094d\u0937\u093e\u0916\u093e\u0932\u0940 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937 
LNA.ORDERLINE31=\u092e\u0927\u094d\u092f\u0947 \u0916\u0930\u094d\u091a\u0940 \u091f\u093e\u0915\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924 \u0906\u0939\u0947.
LNA.ORDERLINE32=(\u092d\u093e\u0917-\u0967)
LNA.ORDERLINE33=(\u0906\u0917\u094d\u0930\u093f\u092e \u0927\u093e\u0930\u0915\u093e\u0928\u0947 \u092a\u093e\u0932\u0928 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u092c\u093e\u092c\u0940)
LNA.ORDERLINE34=(\u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u092e\u0939\u0924\u094d\u0935\u093e\u091a\u094d\u092f\u093e \u0938\u0942\u091a\u0928\u093e)
LNA.ORDERLINE35=1)	\u092f\u093e \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/\u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u093e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0906\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u092a\u0942\u0930\u094d\u0935\u0940 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e\u0915\u0921\u0942\u0928 \u092a\u094d\u0930\u0925\u092e \u092e\u0941\u0902\u092c\u0908 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 1959 \u092e\u0927\u0940\u0932 \u0935\u093f\u0939\u093f\u0924 \u0928\u092e\u0941\u0928\u093e \u0915\u094d\u0930\u0902 20 \u092e\u0927\u0940\u0932 \u0915\u0930\u093e\u0930\u0928\u093e\u092e\u093e (\u0905\u0945\u0917\u094d\u0930\u093f\u092e\u0947\u0902\u091f) \u0918\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e \u0935 \u0938\u0926\u0930 \u0915\u0930\u093e\u0930\u0928\u093e\u092e\u093e \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0915\u0921\u0947 \u092a\u093e\u0920\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e.
LNA.ORDERLINE36=2)	\u092e\u094b\u091f\u093e\u0930 \u0915\u093e\u0930/\u092e\u094b\u091f\u093e\u0930 \u0938\u093e\u092f\u0915\u0932/\u0938\u094d\u0915\u0941\u091f\u0930 \u0916\u0930\u0947\u0926\u0940\u091a\u093e \u0935\u094d\u092f\u0935\u0939\u093e\u0930 \u092a\u0942\u0930\u094d\u0923 \u0939\u094b\u0924\u093e\u091a \u092a\u094d\u0930\u0924\u093f\u092d\u0942\u0924\u0940 (\u0938\u093f\u0915\u094d\u092f\u0941\u0930\u093f\u091f\u0940) \u092e\u094d\u0939\u0923\u0942\u0928 \u0935\u093f\u0939\u093f\u0924 \u0928\u092e\u0941\u0928\u093e \u0915\u094d\u0930. 21 \u092e\u0927\u094d\u092f\u0947 \u0917\u0939\u093e\u0923 \u092c\u0902\u0927\u092a\u0924\u094d\u0930 (\u092e\u0949\u0930\u0917\u0947\u091c \u092c\u0949\u0921) \u0930\u0915\u094d\u0915\u092e \u0915\u093e\u0922\u0932\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0926\u093f\u0928\u093e\u0902\u0915\u093e\u092a\u093e\u0938\u0942\u0928 \u090f\u0915 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0906\u0924 \u092f\u093e \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u0938\u093e\u0926\u0930 \u0915\u0930\u093e\u0935\u0947. \u0916\u0930\u0947\u0926\u0940 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u092e\u094b\u091f\u093e\u0930 \u0915\u093e\u0930/ \u092e\u094b\u091f\u093e\u0930 \u0938\u093e\u092f\u0915\u0932/ \u0938\u094d\u0915\u0941\u091f\u0930\u091a\u0940 \u092e\u0942\u0933 \u0915\u093f\u0902\u092e\u0924 \u0928\u093f\u0930\u094d\u092e\u093e\u0924\u094d\u092f\u093e\u091a\u0947 \u0928\u093e\u0935, \u0935\u0930\u094d\u0923\u0928, \u0938\u093f\u0932\u0947\u0902\u0921\u0930\u094d\u0938\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e, \u0907\u0902\u091c\u0940\u0928 \u0915\u094d\u0930\u0902\u092e\u093e\u0915 \u0935 \u091a\u0947\u0938\u0940 \u0915\u094d\u0930\u0902\u092e\u093e\u0915 \u0935\u0917\u0948\u0930\u0947 \u0924\u092a\u0936\u0940\u0932 \u0935\u093f\u0939\u093f\u0924 \u0928\u092e\u0941\u0928\u093e \u0915\u094d\u0930.21 \u092e\u0927\u0940\u0932 \u0935\u093f\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928  \u0905\u0928\u0941\u0938\u0942\u091a\u0940\u092e\u0927\u094d\u092f\u0947 \u0909\u0932\u094d\u0932\u0947\u0916\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0938\u0935\u093f\u0938\u094d\u0924\u0930 \u0905\u0938\u093e\u0935\u093e.
LNA.ORDERLINE37=3)	\u0935\u093e\u0939\u0928 \u0916\u0930\u0947\u0926\u0940\u091a\u093e \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0924\u092a\u0936\u0940\u0932 \u0905\u0938\u0923\u093e\u0930\u0947 \u0906\u0930.\u0938\u0940. \u092c\u0941\u0915 \u091a\u0940 \u0938\u0924\u094d\u092f\u092a\u094d\u0930\u0924 \u092e\u094b\u091f\u093e\u0930 \u0938\u093e\u092f\u0915\u0932/ \u0938\u094d\u0915\u0941\u091f\u0930\u091a\u0940 \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0930\u0915\u094d\u0915\u092e \u091a\u0941\u0915\u0924\u0940 \u0915\u0947\u0932\u094d\u092f\u093e\u091a\u0940 \u092e\u0941\u0926\u094d\u0930\u093e\u0902\u0915\u093f\u0924 \u0930\u094b\u0916 \u092a\u093e\u0935\u0924\u0940\u091a\u0940 \u0938\u0924\u094d\u092f\u092a\u094d\u0930\u0924 \u0907\u0924\u094d\u092f\u093e\u0926\u0940 \u092e\u093e\u0939\u093f\u0924\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u092a\u094d\u0930\u0926\u093e\u0928 \u091d\u093e\u0932\u094d\u092f\u093e\u0928\u0902\u0924\u0930 \u0905\u0924\u093f\u0924\u093e\u0924\u094d\u0915\u093e\u0933 \u0938\u0902\u092c\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u0940 \u0924\u094d\u092f\u093e\u0902\u091a\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u0938\u093e\u0926\u0930 \u0915\u0930\u093e\u0935\u0940.
LNA.ORDERLINE38=4)	\u091c\u094d\u092f\u093e \u0935\u093e\u0939\u0928 \u092a\u094d\u0930\u0915\u093e\u0930\u093e\u0938\u093e\u0920\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 \u0924\u0947\u091a \u0935\u093e\u0939\u0928 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u0909\u092a\u092f\u094b\u0917\u093e\u0924 \u0906\u0923\u093e\u0935\u0947. (\u0909\u0926\u093e. \u092e\u094b\u091f\u093e\u0930 \u0938\u093e\u092f\u0915\u0932 \u0910\u0935\u091c\u0940 \u0938\u094d\u0915\u0942\u091f\u0930 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u0947 \u0915\u093f\u0902\u0935\u093e \u0928\u0935\u0940\u0928 \u0935\u093e\u0939\u0928\u093e\u0910\u0935\u091c\u0940 \u091c\u0941\u0928\u0947  \u0935\u093e\u0939\u0928 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u0947 \u0907\u0924\u094d\u092f\u093e\u0926\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u092e\u094d\u0939\u0923\u091c\u0947 \u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u093e \u0917\u0948\u0930\u0935\u093e\u092a\u0930 \u0915\u0930\u0923\u0947 \u0939\u094b\u092f) \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u093e \u0917\u0948\u0930\u0935\u093e\u092a\u0930 \u0915\u0947\u0932\u094d\u092f\u093e\u0938 \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930. \u0905\u0917\u094d\u0930\u093f\u092e-1095/\u092a\u094d\u0930.\u0915\u094d\u0930.70/95/\u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f. 26.09.1997 \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0902\u091c\u0942\u0930 \u0915\u0947\u0932\u0947\u0932\u0940 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0905\u0917\u094d\u0930\u093f\u092e \u0930\u0915\u094d\u0915\u092e \u0926\u0902\u0921\u0928\u093f\u092f \u0935\u094d\u092f\u093e\u091c\u093e\u0938\u0939 \u0935\u0938\u0941\u0932 \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u0940 \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932.
LNA.ORDERLINE39=5)	\u0916\u0930\u0947\u0926\u0940 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u093e\u0939\u0928\u093e\u091a\u0940 \u0915\u093f\u0902\u092e\u0924 \u0939\u0940 \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u092a\u0947\u0915\u094d\u0937\u093e \u091c\u0930 \u0915\u092e\u0940 \u0905\u0938\u0947\u0932 \u0924\u0930 \u0909\u0930\u0932\u0947\u0932\u0940 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0905\u0928\u0941\u0915\u094d\u0930\u092e\u093e\u0902\u0915 8 \u092e\u0927\u094d\u092f\u0947 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u094d\u092f\u093e \u0932\u0947\u0916\u093e \u0936\u093f\u0930\u094d\u0937\u093e\u0916\u093e\u0932\u0940 \u0924\u093e\u0924\u094d\u0915\u093e\u0933 \u091c\u092e\u093e \u0915\u0930\u093e\u0935\u0940.
LNA.ORDERLINE40=6)	\u0935\u093e\u0939\u0928 \u0916\u0930\u0947\u0926\u0940\u091a\u093e \u0935\u094d\u092f\u0935\u0939\u093e\u0930 \u092a\u0942\u0930\u094d\u0923 \u0939\u094b\u0924\u093e\u091a \u0916\u0930\u0947\u0926\u0940 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u093e\u0939\u0928\u093e\u091a\u093e \u0935\u093f\u092e\u093e \u0924\u094d\u0935\u0930\u093f\u0924 \u0935\u093f\u092e\u093e \u0938\u0902\u091a\u093e\u0932\u0915, \u0935\u093f\u092e\u093e \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0930\u093e\u091c\u094d\u092f, \u0917\u0943\u0939\u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0907\u092e\u093e\u0930\u0924, 1 \u0932\u093e \u092e\u093e\u0933\u093e \u0935\u093e\u0902\u0926\u094d\u0930\u0947 (\u092a\u0942\u0930\u094d\u0935) \u092e\u0941\u0902\u092c\u0908-400 051 \u092f\u093e\u0902\u091a\u0947 \u092e\u093e\u0930\u094d\u092b\u0924 \u0909\u0924\u0930\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e \u0935 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0930\u0915\u094d\u0915\u092e \u0935\u094d\u092f\u093e\u091c\u093e\u0938\u0939 \u092a\u0930\u0924\u092b\u0947\u0921 \u0939\u094b\u0908\u092a\u0930\u094d\u092f\u0902\u0924 \u0924\u094b \u0938\u0924\u0924 \u091a\u093e\u0932\u0942 \u0930\u093e\u0939\u0940\u0932 \u092f\u093e\u091a\u0940 \u0926\u0915\u094d\u0937\u0924\u093e \u0918\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940. (\u092a\u094d\u0930\u0924 \u0938\u094b\u092c\u0924 \u091c\u094b\u0921\u0932\u0940 \u0906\u0939\u0947) \u0905\u0928\u094d\u092f \u0935\u093f\u092e\u093e \u0915\u0902\u092a\u0928\u0940\u0915\u0921\u0942\u0928 \u0935\u093f\u092e\u093e \u0909\u0924\u0930\u0935\u093f\u0932\u094d\u092f\u093e\u0938 \u0924\u094b \u092e\u093e\u0928\u094d\u092f \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0923\u093e\u0930 \u0928\u093e\u0939\u0940. \u0935\u093f\u092e\u093e \u092a\u0924\u094d\u0930\u093e\u091a\u0947 \u0928\u0941\u0924\u0928\u0940\u0915\u0930\u0923 \u0935\u093f\u092e\u093e \u0915\u093e\u0932\u093e\u0935\u0927\u0940 \u0938\u0902\u092a\u0923\u094d\u092f\u093e\u092a\u0942\u0930\u094d\u0935\u0940 15 \u0926\u093f\u0935\u0938 \u0905\u0917\u094b\u0926\u0930 \u0935\u093f\u092e\u093e \u0939\u092a\u094d\u0924\u093e \u092d\u0930\u0941\u0928 \u0915\u0930\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947.
LNA.ORDERLINE41=7)	\u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0947\u0935\u093e\u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0924 \u0935\u0930\u0940\u0932 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0928\u094b\u0902\u0926 \u0918\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940.
LNA.ORDERLINE42=8)	\u092e\u0941\u0926\u0926\u0932 \u0935 \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u093e \u0924\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093f\u0939\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0932\u0947\u0916\u093e \u0936\u093f\u0930\u094d\u0937\u093e\u0916\u093e\u0932\u0940 \u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930\u0930\u093f\u0924\u094d\u092f\u093e \u092d\u0930\u093e\u0935\u094d\u092f\u093e\u0924. \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u094d\u092f\u093e \u092e\u0941\u0926\u0926\u0932\u093e\u091a\u0940 \u0935\u0938\u0941\u0932\u0940 \u092a\u094d\u0930\u0927\u093e\u0928 \u0936\u093f\u0930\u094d\u0937 7610 \u0936\u093e\u0938\u0915\u0940\u092f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0907\u0924\u094d\u092f\u093e\u0926\u0940\u0902\u0928\u093e \u0915\u0930\u094d\u091c\u0947, 202 \u092e\u094b\u091f\u093e\u0930 \u0935\u093e\u0939\u0928\u093e\u091a\u094d\u092f\u093e \u0916\u0930\u0947\u0926\u0940\u0938\u093e\u0920\u0940 \u0906\u0917\u093e\u090a \u0930\u0915\u092e\u093e \u0938\u0902\u0917\u0923\u0915 \u0938\u0902\u0915\u0947\u0924\u093e\u0902\u0915 (7610-502-4) \u092f\u093e \u0936\u093f\u0930\u094d\u0937\u093e\u0916\u093e\u0932\u0940 \u0906\u0923\u093f \u0935\u094d\u092f\u093e\u091c \u0935\u0938\u0942\u0932\u0940\u091a\u094d\u092f\u093e \u0930\u0915\u094d\u0915\u092e\u093e 0049 \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u094d\u092f\u093e \u091c\u092e\u093e \u0930\u0915\u092e\u093e (01) (45) \u0907\u0924\u0930 \u091c\u092e\u093e \u0930\u0915\u092e\u093e (0049 1747) \u092f\u093e \u0936\u093f\u0930\u094d\u0937\u093e\u0916\u093e\u0932\u0940 \u091c\u092e\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u094d\u092f\u093e\u0924.
LNA.ORDERLINE43=9)	\u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930\u0940\u091a\u094d\u092f\u093e \u0926\u093f\u0928\u093e\u0902\u0915\u093e\u092a\u093e\u0938\u0942\u0928 \u090f\u0915\u093e \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0935\u093f\u0939\u093f\u0924 \u092e\u0941\u0926\u0924\u0940\u0924 \u092e\u0902\u091c\u0942\u0930 \u0915\u0947\u0932\u0947\u0932\u0947 \u0935\u093e\u0939\u0928 \u0916\u0930\u0947\u0926\u0940 \u0928 \u0915\u0947\u0932\u094d\u092f\u093e\u0938 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0905\u0917\u094d\u0930\u093f\u092e \u0930\u0915\u094d\u0915\u092e \u0926\u0902\u0921\u0928\u093f\u092f \u0935\u094d\u092f\u093e\u091c\u093e\u0938\u0939 \u090f\u0915 \u0930\u0915\u092e\u0940 \u0935\u0938\u0942\u0932 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932.
LNA.ORDERLINE44=10) \u091c\u094d\u092f\u093e \u0935\u0947\u0933\u0940 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0905\u0925\u0935\u093e \u0924\u094d\u092f\u093e\u0935\u0930\u0940\u0932 \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u0940 \u0935\u0938\u0942\u0932\u0940 \u091a\u0932\u0928\u093e\u0928\u0947 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u0924 \u091c\u092e\u093e \u0915\u0947\u0932\u0940 \u091c\u093e\u0924\u0947 \u0905\u0936\u093e \u092a\u094d\u0930\u0915\u0930\u0923\u0940 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0935\u093f\u0939\u093f\u0924 \u0932\u0947\u0916\u093e \u0936\u093f\u0930\u094d\u0937, \u092e\u0942\u0933 \u0905\u0917\u094d\u0930\u093f\u092e \u0930\u0915\u094d\u0915\u092e \u0935 \u0924\u094d\u092f\u093e\u091a\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u0915 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0906\u0923\u093f \u0926\u093f\u0928\u093e\u0902\u0915 \u0907\u0924\u094d\u092f\u093e\u0926\u0940 \u0924\u092a\u0936\u0940\u0932 \u091a\u0932\u0928\u093e\u0935\u0930 \u0920\u0933\u0915\u092a\u0923\u0947 \u0928\u092e\u0942\u0926 \u0915\u0930\u093e\u0935\u0947. \u0924\u0938\u0947\u091a \u0905\u0936\u093e \u092a\u094d\u0930\u0915\u0930\u0923\u0940 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0915\u0921\u0942\u0928 \u091c\u092e\u0947\u091a\u0940 \u0916\u093e\u0924\u0930\u091c\u092e\u093e \u0915\u0930\u0941\u0928 \u092a\u0921\u0924\u093e\u0933\u0923\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930\u093e\u091a\u0940 \u092a\u094d\u0930\u0924 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u0938\u093e\u0926\u0930 \u0915\u0947\u0932\u094d\u092f\u093e\u0928\u0902\u0924\u0930 \u0935\u0938\u0941\u0932\u0940 \u0917\u094d\u0930\u093e\u0939\u092f \u0927\u0930\u0932\u0940 \u091c\u093e\u0908\u0932.
LNA.ORDERLINE45=11) \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0928\u0947 \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0906\u0915\u0930\u0923\u0940 \u0915\u0930\u0941\u0928 \u0915\u093e\u0922\u0947 \u092a\u0930\u094d\u092f\u0902\u0924 \u0935\u0930\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0930\u0940/ \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u091c\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0906\u0939\u0947\u0924 \u0924\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916\u093e\u0902\u0928\u0940 \u0926\u0947\u092f \u0939\u094b\u0923\u0931\u094d\u092f\u093e \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u0940 \u0935\u0938\u0941\u0932\u0940 \u0936\u093e\u0938\u0928 \u092a\u0930\u093f\u092a\u0924\u094d\u0930\u0915 \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0915\u094d\u0930. \u0905\u0917\u094d\u0930\u093f\u092e 1099/\u0935\u094d\u092f\u093e\u091c \u0926\u0930/ \u092a\u094d\u0930.\u0915\u094d\u0930.49/99 \u0935\u093f\u0928\u093f\u092f\u092e , \u0926\u093f.05.05.2000 \u092e\u0927\u0940\u0932 \u092a\u0930\u093f\u0936\u093f\u0937\u094d\u091f \u0926\u094b\u0928 \u092e\u0927\u094d\u092f\u0947 \u0926\u0930\u094d\u0936\u0935\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0941\u0924\u094d\u0930\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0915\u0930\u093e\u0935\u0940 \u0935 \u0935\u0938\u0941\u0932\u0940\u091a\u093e \u0924\u092a\u0936\u0940\u0932 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u092a\u094d\u0930\u0924\u093f\u092e\u093e\u0939 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e. \u0935\u094d\u092f\u093e\u091c \u0906\u0915\u093e\u0930\u0923\u0940 \u0915\u0930\u0924\u093e\u0928\u093e \u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0905\u0927\u093f\u0926\u093e\u0928 \u0935 \u0932\u0947\u0916\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924\u0942\u0928 \u091c\u094d\u092f\u093e \u0926\u093f\u0928\u093e\u0902\u0915\u093e\u0938 \u0915\u093e\u0922\u0932\u0940 \u0906\u0939\u0947 \u0924\u094d\u092f\u093e \u092e\u093e\u0939\u0947 \u092a\u093e\u0938\u0942\u0928\u091a\u0940 \u0935\u094d\u092f\u093e\u091c \u0906\u0915\u093e\u0930\u0923\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940.
LNA.ORDERLINE46=12) \u0915\u093e\u0939\u0940 \u0905\u092a\u0930\u093f\u0939\u093e\u0930\u094d\u092f \u0915\u093e\u0930\u0923\u093e\u0938\u094d\u0924\u0935 \u0905\u0917\u094d\u0930\u093f\u092e \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u0935\u0930\u0940\u0932 \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0935\u0938\u0942\u0932 \u0939\u094b\u0923\u0947 \u0936\u093f\u0932\u094d\u0932\u0915 \u0930\u093e\u0939\u093f\u0932\u094d\u092f\u093e\u0938 \u0924\u0940 \u0930\u0915\u094d\u0915\u092e \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e / \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092e\u0943\u0924\u094d\u092f\u0942 \u0928\u093f \u0938\u0947\u0935\u093e\u0909\u092a\u0926\u093e\u0928\u093e\u0924\u0942\u0928 \u090f\u0915 \u0930\u0915\u092e\u0940 \u0935\u0938\u0942\u0932 \u0915\u0930\u093e\u0935\u0940. \u0924\u0926\u0928\u0902\u0924\u0930\u091a \u0928\u093e \u0926\u0947\u092f/ \u0928\u093e \u092e\u093e\u0917\u0923\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u0926\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947.
LNA.ORDERLINE47=13) \u090f\u0916\u093e\u0926\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u0940/ \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u0940 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u091a\u094d\u092f\u093e \u0939\u092a\u094d\u0924\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u092a\u0948\u0915\u0940 \u091c\u093e\u0938\u094d\u0924 \u0930\u0915\u092e\u0947\u091a\u093e \u0939\u092a\u094d\u0924\u093e \u092d\u0930\u093e\u0935\u092f\u093e\u091a\u0940 \u092d\u0935\u093f\u0937\u094d\u092f\u093e\u0924 \u0935\u093f\u0928\u0902\u0924\u0940 \u0915\u0947\u0932\u094d\u092f\u093e\u0938 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0939\u092a\u094d\u0924\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u094d\u092f\u093e \u092a\u091f\u0940\u0924 \u0935\u0938\u0941\u0932\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940. \u092e\u094d\u0939\u0923\u091c\u0947\u091a \u090f\u0915 \u0939\u092a\u094d\u0924\u093e \u0910\u0935\u091c\u0940 \u0926\u094b\u0928 \u0915\u093f\u0902\u0935\u093e \u0924\u0940\u0928 \u0939\u092a\u094d\u0924\u094d\u092f\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u092d\u0930\u0923\u0947 \u0924\u0925\u093e\u092a\u093f \u0939\u092a\u094d\u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0902\u0916\u094d\u092f\u0947\u0924 \u092c\u0926\u0932 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u090a \u0928\u092f\u0947.
LNA.ORDERLINE48=14) \u0936\u093e\u0938\u0928  \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 \u0928\u093f\u0930\u094d\u0923\u092f \u0915\u094d\u0930. \u0905\u0917\u094d\u0930\u093f\u092e (\u0935\u094d\u092f\u093e\u091c \u0926\u0930) 20.11/\u092a\u094d\u0930.\u0915\u094d\u0930.47/2011/\u0935\u093f\u0928\u093f\u092f\u092e, \u0926\u093f.10.05.2012 \u0905\u0928\u094d\u0935\u092f\u0947 \u090f\u092a\u094d\u0930\u093f\u0932 2010 \u092a\u093e\u0938\u0942\u0928 \u092a\u0941\u0922\u0940\u0932 \u0936\u093e\u0938\u0928\u0928\u093f\u0930\u094d\u0923\u092f\u093e\u092a\u0930\u094d\u092f\u0924 \u0938\u093e\u092f\u0915\u0932, \u0924\u0940\u0928 \u091a\u093e\u0915\u0940 \u0938\u094d\u0935\u0902\u092f\u091a\u0932\u093f\u0924 \u0938\u093e\u092f\u0915\u0932, \u092e\u094b\u091f\u093e\u0930 \u0938\u093e\u092f\u0915\u0932, \u0938\u094d\u0915\u0942\u091f\u0930, \u092e\u094b\u092a\u0947\u0921, \u092e\u094b\u091f\u093e\u0930 \u0915\u093e\u0930 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0926\u093f\u0932\u094d\u092f\u093e \u091c\u093e\u0923\u093e\u0931\u094d\u092f\u093e \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u0935\u0930 \u0906\u0915\u093e\u0930\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u093e \u0926\u0930 \u0936\u093e\u0938\u0928\u093e\u0928\u0947 \u0916\u093e\u0932\u0940 \u0926\u0930\u094d\u0936\u0935\u093f\u0932\u094d\u092f\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u093e \u0906\u0939\u0947. \u0938\u0928
LNA.ORDERLINE48.1=\u092f\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0935\u0930\u094d\u0937\u093e\u0915\u0930\u093f\u0924\u093e \u0936\u093e\u0938\u0928\u093e\u0928\u0947 \u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u093f\u092e \u0915\u0930\u094d\u091c\u093e\u091a\u094d\u092f\u093e \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u0947 \u0926\u0930 \u0938\u0941\u0927\u093e\u0930\u093f\u0924 \u0915\u0947\u0932\u094d\u092f\u093e\u0938 \u0924\u094d\u092f\u093e\u0928\u0941\u0938\u093e\u0930 \u0935\u094d\u092f\u093e\u091c \u0906\u0915\u093e\u0930\u0923\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940.
LNA.ORDERLINE49=15) \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u0940 \u0938\u0927\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924\u0942\u0928 \u092c\u0926\u0932\u0940 \u091d\u093e\u0932\u094d\u092f\u093e\u0938 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u094d\u092f\u093e \u092a\u0941\u0922\u0940\u0932 \u0935\u0938\u0941\u0932\u0940 \u0915\u0930\u093f\u0924\u093e \u0924\u094d\u092f\u093e\u091a\u093e \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0924\u092a\u0936\u093e\u0932 \u0924\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0905\u0902\u0924\u093f\u092e \u0935\u0947\u0924\u0928 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930\u093e\u0924 \u0938\u094d\u092a\u0937\u094d\u091f\u092a\u0923\u0947 \u0928\u092e\u0942\u0926 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e. \u091c\u0947\u0923\u0947 \u0915\u0930\u0941\u0928 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0935\u0938\u0942\u0932\u0940 \u0935\u0947\u0933\u0947\u0935\u0930 \u0935 \u0905\u091a\u0942\u0915\u0930\u093f\u0924\u094d\u092f\u093e \u0939\u094b\u090a \u0936\u0915\u0947\u0932. \u0924\u0938\u0947\u091a \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u094d\u092f\u093e \u0935\u0938\u0941\u0932\u0940\u091a\u0940 \u092e\u093e\u0939\u093f\u0924\u0940 \u0938\u094b\u092c\u0924\u091a\u094d\u092f\u093e \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930\u093e\u0924 \u092a\u093e\u0920\u0935\u093f\u0923\u094d\u092f\u093e\u0935\u093f\u0937\u092f\u0940 \u0928\u0935\u0940\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0938 \u0938\u0942\u091a\u0940\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947.
LNA.ORDERLINE50=16) \u0905\u0917\u094d\u0930\u093f\u092e \u0918\u0947\u0923\u093e\u0931\u094d\u092f\u093e \u0936\u093e\u0938\u0915\u0940\u092f \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u0940 / \u0915\u092e\u093e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u0940 \u0926\u0947\u092f \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u0940 \u0924\u0947 \u091c\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0906\u0939\u0947\u0924 \u0924\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916\u093e\u0902\u0915\u0921\u0942\u0928 \u0924\u0924\u094d\u092a\u0930\u0924\u0947\u0928\u0947 \u092a\u0921\u0924\u093e\u0933\u0923\u0940 \u0915\u0930\u0941\u0928 \u0918\u094d\u092f\u093e\u0935\u0940.  \u090f\u0915\u0926\u093e \u092e\u0941\u0926\u0926\u0932\u093e\u091a\u0940 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u092a\u0930\u0924\u092b\u0947\u0921 \u0915\u0947\u0932\u094d\u092f\u093e\u0928\u0902\u0924\u0930 \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940 \u092a\u0930\u093f\u0938\u094d\u0925\u093f\u0924\u0940\u0924 \u0926\u0947\u092f \u0939\u094b\u0923\u093e\u0931\u094d\u092f\u093e \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u0940 \u0935\u0938\u0942\u0932\u0940 \u0932\u093e\u0902\u092c\u0923\u0940\u0935\u0930 \u091f\u093e\u0915\u0942 \u0928\u092f\u0947. \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u093e \u0936\u0947\u0935\u091f\u091a\u093e \u0939\u092a\u094d\u0924\u093e \u0935\u0938\u0942\u0932 \u0915\u0947\u0932\u094d\u092f\u093e\u0928\u0902\u0924\u0930 \u0932\u0917\u0947\u091a\u091a \u092f\u0947\u0923\u093e\u0931\u094d\u092f\u093e \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u092a\u093e\u0938\u0942\u0928 \u0935\u094d\u092f\u093e\u091c \u0935\u0938\u0942\u0932\u0940\u0938 \u092a\u094d\u0930\u093e\u0930\u0902\u092d \u0915\u0930\u093e\u0935\u093e.
LNA.ORDERLINE51=17) \u0906\u0926\u0947\u0936\u093e\u0924\u0940\u0932 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u091c\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0906\u0939\u0947\u0924 \u0924\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f / \u0935\u093f\u092d\u093e\u0917 \u092a\u094d\u0930\u092e\u0941\u0916\u093e\u0902\u0928\u0940 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0935\u0938\u0941\u0932\u0940 \u0926\u0930\u092e\u0939\u093e \u0928\u093f\u092f\u092e\u093f\u0924\u092a\u0923\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0935\u0947\u0924\u0928\u093e\u0924\u0942\u0928 \u0915\u0930\u093e\u0935\u0940 \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u091a\u093e \u0939\u093f\u0936\u094b\u092c \u0920\u0947\u0935\u093e\u0935\u093e. \u0905\u0917\u094d\u0930\u093f\u092e \u0930\u0915\u092e\u0947\u0935\u0930\u0940\u0932 \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u0947 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0915\u0930\u0923\u0947, \u0925\u0915\u092c\u093e\u0915\u0940\u092c\u093e\u092c\u0924 \u0938\u0902\u092c\u0902\u0927\u093f\u0924\u093e\u0928\u093e \u0938\u0942\u091a\u0928\u093e \u0926\u0947\u0923\u0947 \u0906\u0923\u093f \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930\u0940\u0928\u0902\u0924\u0930 \u0938\u093e\u0926\u0930 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u093e\u0917\u0926\u092a\u0924\u094d\u0930\u0947 \u0935\u093f\u0939\u093f\u0924 \u0915\u093e\u0932\u093e\u0935\u0927\u0940\u0924 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e\u0915\u0921\u0942\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u0940 \u0938\u0930\u094d\u0935\u0938\u094d\u0935\u0940 \u091c\u092c\u093e\u092c\u0926\u093e\u0930\u0940 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u0940 / \u0935\u093f\u092d\u093e\u0917\u093e\u091a\u0940 \u0930\u093e\u0939\u0940\u0932.
LNA.ORDERLINE52=18) \u0905\u0917\u094d\u0930\u093f\u092e\u0927\u093e\u0930\u0915\u093e\u091a\u094d\u092f\u093e \u0935\u0938\u0941\u0932\u0940\u091a\u0940 \u0924\u092a\u0936\u0940\u0932\u0935\u093e\u0930 \u092e\u093e\u0939\u093f\u0924\u0940 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u092a\u093e\u0920\u0935\u093f\u0923\u094d\u092f\u093e\u091a\u0940 \u091c\u092c\u093e\u092c\u0926\u093e\u0930\u0940 \u0938\u0902\u092c\u0927\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u094d\u092f\u093e \u0906\u0939\u0930\u0923 \u0935 \u0938\u0902\u0935\u093f\u0924\u0930\u0923 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0935 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u0940 \u0930\u093e\u0939\u0940\u0932. \u0905\u0917\u094d\u0930\u093f\u092e \u0927\u093e\u0930\u0915\u093e\u0928\u0947 \u0935\u0938\u0941\u0932\u0940\u091a\u0940 \u092e\u093e\u0939\u093f\u0924\u0940 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0924 \u0906\u0939\u0947, \u092f\u093e\u091a\u0940 \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915\u0930\u093f\u0924\u094d\u092f\u093e \u0916\u093e\u0924\u0930\u091c\u092e\u093e \u0915\u0930\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947. \u0905\u0917\u094d\u0930\u093f\u092e \u0935\u0938\u0941\u0932\u0940\u091a\u093e \u0924\u092a\u0936\u0940\u0932 \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f\u093e\u0938 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0941\u0928 \u0926\u0947\u0923\u094d\u092f\u093e\u091a\u0940 \u0938\u0930\u094d\u0935\u0938\u094d\u0935\u0940 \u091c\u092c\u093e\u092c\u0926\u093e\u0930\u0940 \u0939\u0940 \u0905\u0917\u094d\u0930\u093f\u092e \u0927\u093e\u0930\u0915\u093e\u091a\u0940 \u0905\u0938\u0947\u0932.LNA.ORDERLINE53=\u0909\u092a\u0938\u0902\u091a\u093e\u0932\u0915 (\u092a\u094d\u0930\u0936\u093e\u0938\u0928),
LNA.ORDERLINE54=19) \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0947\u0935\u093e\u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0924 \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930\u0940\u091a\u0940 \u0928\u094b\u0902\u0926 \u0918\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940. \u0905\u0917\u094d\u0930\u093f\u092e \u0927\u093e\u0930\u0915 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u092f\u0941\u0915\u094d\u0924\u0940\u0935\u0930 \u0905\u0938\u0924\u093e\u0928\u093e \u091a\u0932\u0928\u093e\u0928\u0947 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u094d\u092f\u093e \u092e\u0941\u0926\u0926\u0932 \u0905\u0925\u0935\u093e \u0935\u094d\u092f\u093e\u091c\u093e\u091a\u093e 
LNA.ORDERLINE55=\u092a\u094d\u0930\u0924 \u0938\u0935\u093f\u0928\u092f \u0938\u093e\u0926\u0930 - 
LNA.ORDERLINE56=1. \u0906\u0935\u0930 \u0938\u091a\u093f\u0935, \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0936\u093e\u0938\u0928, \u0935\u093f\u0924\u094d\u0924 \u0935\u093f\u092d\u093e\u0917 (\u092a\u094d\u0930\u0936\u093e\u0938\u0928 -\u096a) (\u0935\u094d\u092f\u092f / \u092a\u094d\u0930\u0936\u093e\u0938\u0928 / \u0935\u093f\u0928\u093f\u092f\u092e), \u092e\u0902\u0924\u094d\u0930\u093e\u0932\u092f, \u092e\u0941\u0902\u092c\u0908 - \u096a\u0966\u0966 \u0966\u0969\u0968.
LNA.ORDERLINE57=\u092a\u094d\u0930\u0924 \u0938\u0938\u094d\u0928\u0947\u0939 \u0905\u0917\u094d\u0930\u0947\u0937\u093f\u0924 -
LNA.ORDERLINE58=1.\u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u093e\u0932 (\u0932\u0947\u0916\u093e\u092a\u0930\u093f\u0915\u094d\u0937\u0923), \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 - \u0967, \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE59=2.\u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u093e\u0932 (\u0932\u0947\u0916\u093e\u092a\u0930\u093f\u0915\u094d\u0937\u0923), \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 - \u0968, \u0928\u093e\u0917\u092a\u0942\u0930.
LNA.ORDERLINE60=3.\u0938\u0902\u091a\u093e\u0932\u0915, \u0935\u093f\u092e\u093e \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0930\u093e\u091c\u094d\u092f, \u0917\u0943\u0939\u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u092d\u0935\u0928 \u0907\u092e\u093e\u0930\u0924, \u0935\u093e\u0902\u0926\u094d\u0930\u0947 (\u092a\u0942\u0930\u094d\u0935), \u092e\u0941\u0902\u092c\u0908 - \u096b\u0967. \u092f\u093e\u0902\u0928\u093e \u0935\u093f\u0928\u0902\u0924\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0935\u093e\u0939\u0928\u093e\u091a\u093e \u0935\u093f\u092e\u093e \u0909\u0924\u0930\u0935\u093f\u0923\u0947\u0938\u0902\u092c\u0902\u0927\u093e\u0924 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0936\u0940 \u092a\u0930\u0938\u094d\u092a\u0930 \u0938\u0902\u092a\u0930\u094d\u0915 \u0938\u093e\u0927\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e.
LNA.ORDERLINE61=4.\u0905\u0927\u093f\u0926\u093e\u0928 \u0935 \u0932\u0947\u0916\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940, \u0905\u0927\u093f\u0926\u093e\u0928 \u0935 \u0932\u0947\u0916\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f, \u0935\u093e\u0902\u0926\u094d\u0930-\u0915\u0941\u0930\u094d\u0932\u093e \u0938\u0902\u0915\u0941\u0932, \u0935\u093e\u0902\u0926\u094d\u0930\u0947 (\u092a\u0942\u0930\u094d\u0935), \u092e\u0941\u0902\u092c\u0908 -\u096b\u0967.
LNA.ORDERLINE62=\u092a\u094d\u0930\u0924 \u0905\u0917\u094d\u0930\u0947\u0937\u093f\u0924 -
LNA.ORDERLINE63=\u092a\u094d\u0930\u092c\u0902\u0927\u0915, \u091c\u093f\u0932\u094d\u0939\u093e \u0917\u094d\u0930\u093e\u0939\u0915, \u0924\u0915\u094d\u0930\u093e\u0930 \u0928\u093f\u0935\u093e\u0930\u0923 \u092e\u0902\u091a, \u0935\u093e\u0936\u093f\u092e.
LNA.ORDERLINE64=\u092a\u094d\u0930\u0924 
LNA.ORDERLINE65=1. \u0938\u0939\u093e\u092f\u094d\u092f\u0915 \u0938\u0902\u091a\u093e\u0932\u0915 (\u0906\u0938\u094d\u0925\u093e\u092a\u0928\u093e / \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0930\u093e\u091c\u092a\u0924\u094d\u0930\u093f\u0924), \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947, \u092e\u0941\u0902\u092c\u0908.
LNA.ORDERLINE66=2. \u0930\u091a\u0928\u093e \u0935 \u0915\u093e\u0930\u094d\u092f\u092a\u0927\u094d\u0926\u0924\u0940 \u0905\u0927\u093f\u0915\u093e\u0930\u0940, \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947 \u092e\u0941\u0902\u092c\u0908.\u092f\u093e\u0902\u0928\u093e \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0935\u093e\u0939\u0928 \u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u0940 \u0930\u0915\u094d\u0915\u092e \u0926\u093f. 17.07.2012 \u092a\u0942\u0930\u094d\u0935\u0940 \u0906\u0939\u0930\u093f\u0924 \u0915\u0930\u0941\u0928 \u0938\u0902\u092c\u0902\u0927\u0940\u0924\u093e\u0902\u0928\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0940. \u0924\u0938\u0947\u091a \u0906\u0926\u0947\u0936\u093e\u0924 \u0928\u092e\u0942\u0926 \u0915\u0947\u0932\u094d\u092f\u093e\u0928\u0941\u0938\u093e\u0930 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0940 \u0915\u0930\u0941\u0928 \u0930\u0915\u094d\u0915\u092e \u0938\u0902\u092c\u0902\u0927\u0940\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u0940 \u0926\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092c\u0901\u0915 \u0916\u093e\u0924\u094d\u092f\u093e\u0924 \u0911\u0928 \u0932\u093e\u0908\u0928 \u092a\u0927\u094d\u0926\u0924\u0940\u0928\u0947 \u091c\u092e\u093e \u0915\u0930\u093e\u0935\u0940 \u0935 \u0924\u0938\u0947 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0938 \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947, \u0924\u094d\u092f\u093e \u092e\u0927\u094d\u092f\u0947 \u0905\u0927\u093f\u0926\u093e\u0928 \u0935 \u0932\u0947\u0916\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u0915 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 \u0935 \u0926\u093f\u0928\u093e\u0902\u0915 \u092f\u093e\u0902\u091a\u093e \u0938\u094d\u092a\u0937\u094d\u091f \u0909\u0932\u094d\u0932\u0947\u0916 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u093e.
LNA.ORDERLINE67=3. \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u092e\u093e\u0930\u094d\u092b\u0924.\u091c\u094d\u092f\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u0928\u093e \u0905\u0917\u094d\u0930\u093f\u092e \u092e\u0902\u091c\u0942\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u093e \u0906\u0939\u0947 \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0926\u0930 \u0935\u0930\u094d\u0937\u0940 \u090f\u092a\u094d\u0930\u093f\u0932 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u0924 \u092e\u093e\u0917\u0940\u0932 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u093e\u0924 \u091d\u093e\u0932\u0947\u0932\u094d\u092f\u093e  \u0906\u0917\u094d\u0930\u093f\u092e / \u0935\u094d\u092f\u093e\u091c \u0935\u0938\u0941\u0932\u0940\u092c\u093e\u092c\u0924 \u092e\u0939\u093f\u0928\u093e \u0928\u093f\u0939\u093e\u092f \u0924\u092a\u0936\u0940\u0932 \u0926\u0930\u094d\u0936\u0935\u093f\u0923\u093e\u0930\u0947 \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930 \u0924\u092f\u093e\u0930 \u0915\u0930\u0941\u0928 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u0940 \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u0935\u093e\u0915\u094d\u0937\u0930\u0940 \u0918\u0947\u090a\u0928 \u0938\u0902\u091a\u093e\u0932\u0915, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947 , \u092e\u0941\u0902\u092c\u0908 \u092f\u093e\u0902\u091a\u0947\u0915\u0921\u0947 \u092a\u093e\u0920\u0935\u093e\u0935\u0947 \u0935 \u092f\u093e \u0935\u093f\u0935\u0930\u0923\u092a\u0924\u094d\u0930\u093e\u091a\u0940 \u090f\u0915 \u092a\u094d\u0930\u0924 \u0938\u094d\u0935\u0924:\u0915\u0921\u0947  \u0905\u092d\u093f\u0932\u0947\u0916\u093e\u0938\u093e\u0920\u0940 \u0920\u0947\u0935\u093e\u0935\u0940
LNA.ORDERLINE68=4. \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 / \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0927\u093e\u0930\u093f\u0915\u0947\u0938
LNA.ORDERLINE69=5. \u0917\u091f \u0935\u093f\u092e\u093e \u092f\u094b\u091c\u0928\u093e \u0936\u093e\u0916\u093e, \u0938\u0902\u091a\u093e\u0932\u0928\u093e\u0932\u092f, \u0932\u0947\u0916\u093e \u0935 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947, \u092e\u0941\u0902\u092c\u0908 \u092f\u093e\u0902\u0928\u093e \u0916\u0930\u094d\u091a\u092e\u0947\u0933 \u0938\u0902\u0926\u0930\u094d\u092d\u093e\u0924.
LNA.ORDERLINE70=6. \u0928\u093f\u0935\u0921 \u0926\u092a\u094d\u0924\u0930\u0940 \u0906\u0938\u094d\u0925\u093e\u092a\u0928\u093e-2 / \u092a\u094d\u0930\u0936\u093e\u0938\u0928- \u0930\u093e\u091c\u092a\u093f\u0924\u094d\u0930\u0924 \u0936\u093e\u0916\u093e / \u092a\u094d\u0930\u0936\u093e\u0938\u0928- \u0905\u0930\u093e\u091c\u092a\u0924\u094d\u0930\u093f\u0924 \u0936\u093e\u0916\u093e, \u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f.
LNA.ORDERLINE71=\u0935\u093e\u091a\u093e
LNA.ORDERLINE72=1).
LNA.ORDERLINE73=2).
LNA.ORDERLINE74=3).