#Added for BEAMS Integration
Status00=Valid
Status01=Year1 invalid
Status02=Year2 invalid
Status03=Pay bill id invalid
Status04=Month invalid
Status05=Year invalid
Status06=Department invalid
Status07=DDO invalid
Status08=Budget not allocated
Status09=Scheme not budgeted
Status10=Detail invalid
Status11=Gross amount invalid
Status12=Deduction amount invalid
Status13=Net amount invalid
Status14=Time stamp invalid
Status15=Balance not available
Status16=Deduction not matching with bifurcation
Status17=Receipt Code Invalid
Status18=invalid BeneficiaryCount is passed
Status19=Got an Invalid response. Authorization Number might have been generated.So Please forward it again. Don't delete this Paybill 
Status31=BDS generated but PDF not generated at Beams.So Kindly forward the bill again.
Status32=BDS already generated but it is having different Amount or Scheme code than old bill
Status33=Multiple BDS with same Sevarth Bill ID
Status37=Invalid Gross/Deduction Amount
Status38=Invalid pay Year
Status39=Invalid Pay Month
Status40=Invalid Payee
Status41=Invalid Payee Count
Status42=Invalid Bulk Flag
Status43=Invalid Payment Mode
Status44=Invalid bill creation date for March month
Status45=Invalid bill creation date for March month
Status46=Invalid bill creation date for March month
#9/10/2014 Added new status codes by Arpan
Status48=invalid GIS Class Map
Status49=invalid GIS amount
Status50=Invalid Gis Scheme
Status51=InvalidGIS Class
Status52=InValid State Zp
Status53=Invalid Gistype
Status54=Gis amount mismatch with total gis amount
Status78=Login BEAMS and Update DDO profile
Status79=Login BEAMS and fill DDO Bank Balance Details

Status20=Invalid Bill Type
IFMS.Status00=Valid
IFMS.Status01=Pay bill id invalid
IFMS.Status02=Detail head invalid
IFMS.Status03=Authorization Number invalid
IFMS.Status04=Status invalid
IFMS.Status05=Voucher no invalid
IFMS.Status06=Voucher date invalid

Status97=\u0935\u093F\u0924\u094D\u0924 \u0935\u093F\u092D\u093E\u0917 \u0936\u093E\u0938\u0928 \u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915 \u0926\u093F.\u096C \u090F\u092A\u094D\u0930\u093F\u0932 \u0968\u0966\u0968\u0967 \u0928\u0941\u0938\u093E\u0930 \u0938\u0926\u0930 \u092F\u094B\u091C\u0928\u093E \u0938\u093E\u0902\u0915\u0947\u0924\u093E\u0902\u0915\u093E\u0938\u093E\u0920\u0940 \u092E\u0902\u091C\u0941\u0930 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A\u093F\u0924 \u0905\u0928\u0941\u0926\u093E\u0928\u093E\u091A\u094D\u092F\u093E  \u0935\u093F\u0939\u093F\u0924  \u092E\u0930\u094D\u092F\u093E\u0926\u0947\u092A\u0947\u0915\u094D\u0937\u093E \u091C\u093E\u0938\u094D\u0924 \u0916\u0930\u094D\u091A \u091D\u093E\u0932\u094D\u092F\u093E\u0928\u0947 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u0936\u093E\u0916\u093E, \u0935\u093F\u0924\u094D\u0924 \u0935\u093F\u092D\u093E\u0917, \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F \u092F\u093E\u0902\u0928\u0940 \u0938\u0926\u0930 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u092A\u0924\u094D\u0930 (\u092C\u0940\u0921\u0940\u090F\u0938) \u0915\u093E\u0922\u0923\u0947 \u092C\u0902\u0926 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947. [Authorization/BDS is Restricted/Blocked by Finance Department] \u0924\u094D\u092F\u093E\u092E\u0941\u0933\u0947 \u0938\u0926\u0930 \u0924\u092A\u0936\u0940\u0932\u0935\u093E\u0930 \u0936\u0940\u0930\u094D\u0937 (Detailed Head) \u092F\u093E\u0902\u091A\u0947 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u092A\u0924\u094D\u0930 (\u092C\u0940\u0921\u0940\u090F\u0938) \u0924\u092F\u093E\u0930 \u0939\u094B\u0923\u093E\u0930 \u0928\u093E\u0939\u0940. \u0938\u0926\u0930 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u092A\u0924\u094D\u0930 (\u092C\u0940\u0921\u0940\u090F\u0938) \u0915\u093E\u0922\u0923\u094D\u092F\u093E\u0938 \u092A\u0930\u0935\u093E\u0928\u0917\u0940 \u092E\u093F\u0933\u0923\u0947\u0938\u093E\u0920\u0940 \u0906\u092A\u0932\u094D\u092F\u093E \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F\u093E\u0924\u0940\u0932 \u092A\u094D\u0930\u0936\u093E\u0938\u0915\u0940\u092F \u0935\u093F\u092D\u093E\u0917\u093E \u092E\u093E\u0930\u094D\u092B\u0924 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u0936\u093E\u0916\u093E, \u0935\u093F\u0924\u094D\u0924 \u0935\u093F\u092D\u093E\u0917, \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F, \u092E\u0941\u0902\u092C\u0908-32 \u092F\u093E\u0902\u091A\u0947\u0936\u0940 \u0938\u0902\u092A\u0930\u094D\u0915 \u0938\u093E\u0927\u093E\u0935\u093E.
stMsg = "\u0935\u093F\u0924\u094D\u0924 \u0935\u093F\u092D\u093E\u0917 \u0936\u093E\u0938\u0928 \u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915 \u0926\u093F.\u096C \u090F\u092A\u094D\u0930\u093F\u0932 \u0968\u0966\u0968\u0967 \u0928\u0941\u0938\u093E\u0930 \u0938\u0926\u0930 \u092F\u094B\u091C\u0928\u093E \u0938\u093E\u0902\u0915\u0947\u0924\u093E\u0902\u0915\u093E\u0938\u093E\u0920\u0940 \u092E\u0902\u091C\u0941\u0930 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A\u093F\u0924 \u0905\u0928\u0941\u0926\u093E\u0928\u093E\u091A\u094D\u092F\u093E  " + perValue + "% \u092E\u0930\u094D\u092F\u093E\u0926\u0947\u092A\u0947\u0915\u094D\u0937\u093E \u091C\u093E\u0938\u094D\u0924 \u0916\u0930\u094D\u091A \u091D\u093E\u0932\u094D\u092F\u093E\u0928\u0947 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u0936\u093E\u0916\u093E, \u0935\u093F\u0924\u094D\u0924 \u0935\u093F\u092D\u093E\u0917, \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F \u092F\u093E\u0902\u0928\u0940 \u0938\u0926\u0930 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u092A\u0924\u094D\u0930 (\u092C\u0940\u0921\u0940\u090F\u0938) \u0915\u093E\u0922\u0923\u0947 \u092C\u0902\u0926 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947. [Authorization/BDS is Restricted/Blocked by Finance Department] \u0924\u094D\u092F\u093E\u092E\u0941\u0933\u0947 \u0938\u0926\u0930 \u0924\u092A\u0936\u0940\u0932\u0935\u093E\u0930 \u0936\u0940\u0930\u094D\u0937 (Detailed Head) \u092F\u093E\u0902\u091A\u0947 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u092A\u0924\u094D\u0930 (\u092C\u0940\u0921\u0940\u090F\u0938) \u0924\u092F\u093E\u0930 \u0939\u094B\u0923\u093E\u0930 \u0928\u093E\u0939\u0940. \u0938\u0926\u0930 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u092A\u0924\u094D\u0930 (\u092C\u0940\u0921\u0940\u090F\u0938) \u0915\u093E\u0922\u0923\u094D\u092F\u093E\u0938 \u092A\u0930\u0935\u093E\u0928\u0917\u0940 \u092E\u093F\u0933\u0923\u0947\u0938\u093E\u0920\u0940 \u0906\u092A\u0932\u094D\u092F\u093E \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F\u093E\u0924\u0940\u0932 \u092A\u094D\u0930\u0936\u093E\u0938\u0915\u0940\u092F \u0935\u093F\u092D\u093E\u0917\u093E \u092E\u093E\u0930\u094D\u092B\u0924 \u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A \u0936\u093E\u0916\u093E, \u0935\u093F\u0924\u094D\u0924 \u0935\u093F\u092D\u093E\u0917, \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F, \u092E\u0941\u0902\u092C\u0908-32 \u092F\u093E\u0902\u091A\u0947\u0936\u0940 \u0938\u0902\u092A\u0930\u094D\u0915 \u0938\u093E\u0927\u093E\u0935\u093E.";
Status81=Bill generation restricted for this scheme
